[
  {
    "key": "钢结构现场检测技术标准总则",
    "text": "1.0.1为了在钢结构现场检测中，做到安全适用、数据准确确保质量、便于操作，制定本标准。\n1.0.2本标准适用于钢结构中有关连接、变形、钢材厚度、钢材品种、涂装厚度、动力特性等的现场检测及检测结果的评价1.0.3钢结构现场检测除应符合本标准的规定外，尚应符合国家现行有关标准的规定。\n"
  },
  {
    "key": "术语和符号术语",
    "text": "2.1.1现场检测 in-sitetesting对钢结构实体实施的原位检查、测量和检验等工作2.1.2目视检测 visual testing用人的肉眼或借助低倍放大镜，对材料表面进行直接观察的检测方法。\n2.1.3无损检测 nondestructivetesting对材料或工件实施的一一种不损害其使用性能或用途的检测方法。\n2.1.4磁粉检测 magneticparticletesting利用缺陷处漏磁场与磁粉的相互作用，显示铁磁性材料表面和近表面缺陷的无损检测方法。\n2.1.5渗透检测•penetranttesting利用毛细管作用原理检测材料表面开口性缺陷的无损检测方法。\n2.1.6超声波检测ultrasonictesting利用超声波在介质中遇到界面产生反射的性质及其在传播时产生衰减的规律，来检测缺陷的无损检测方法。\n2.1.7射线检测 radiographictesting利用被检工件对透人射线的不同吸收来检测缺陷的无损检测方法。\n2.1.8线型缺陷 lineardefects缺陷的长度与宽度之比大于3。\n2.1.9圆型缺陷 circulardefects缺陷的长度与宽度之比小于或等于3。\n2.1.10焊缝缺陷 welddefects焊缝中的裂纹、未焊透、未熔合、夹渣、气孔等2.1.11焊缝裂纹•weldcrack焊缝中原子结合遭到破坏，而导致在新界面上产生缝隙2.1.12未焊透　lack of penetration母材金属未熔化，焊接金属未进人母材金属内而导致接头根部的缺陷。\n2.1.13未熔合lackoffusion焊接金属与母材金属之间或焊接金属之间未熔化结合在一起的缺陷。\n2.1.14焊缝夹渣 weld slag inclusion焊接后残留在焊缝中的熔渣、金属氧化物夹杂等。\n2.1.15平面型缺陷 planar defects两维尺寸的缺陷，例如，裂纹、未熔合以及钢板的分层、层状撕裂等。\n2.1.16体积型缺陷，volumedefects三维尺寸的缺陷，例如，气孔、夹渣、夹杂等。\n"
  },
  {
    "key": "符号",
    "text": "2.2.1几何参数Bi----斜探头的折射角；K--斜探头的斜率（即tan）；L-—线型缺陷的显示长度；d—圆型缺陷的主轴长度；bl试块或焊缝宽度；De——声源有效直径；L—1--缺陷指示长度；S—声程；—母材或被测物的厚度；W----探头接触面宽度；入——波长。\n2.2.2力学参数T.l一施工终拧扭矩值。\n"
  },
  {
    "key": "基本规定钢结构检测的分类车",
    "text": "3.1.1钢结构的检测可分为在建钢结构的检测和既有钢结构的检测。\n3.1.2当遇到下列情况之一时，应按在建钢结构进行检测：1在钢结构材料检查或施工验收过程中需了解质量状况；2、对施工质量或材料质量有怀疑或争议；3对工程事故，需要通过检测，分析事故的原因以及对结构可靠性的影响。\n3.1.3当遇到下列情况之一时，应按既有钢结构进行检测：1钢结构安全鉴定；2钢结构抗震鉴定；3钢结构大修前的可靠性鉴定；4、建筑改变用途、改造、加层或扩建前的鉴定；5受到灾害、环境侵蚀等影响的鉴定；6对既有钢结构的可靠性有怀疑或争议。\n3.1.4钢结构的现场检测应为钢结构质量的评定或钢结构性能的鉴定提供真实，可靠、有效的检测数据和检测结论"
  },
  {
    "key": "检测工作程序与基本要求",
    "text": "3.2.1钢结构检测工作的程序，宜按图3.2.1的框图进行3.2.2现场调查宜包括下列工作内容：1收集被检测钢结构的设计图纸、设计文件、设计变更、施工记录、施工验收和工程地质勘察报告等资料；2调查被检测钢结构现状，环境条件，使用期间是否已进行过检测或维修加固情况以及用途与荷载等变更情况；3向有关人员进行调查；4进一步明确委托方的检测目的和具体要求。\n3.2.3检测项目应根据现场调查情况确定，并应制定相应的检测方案。\n检测方案宜包括下列主要内容：1概况，主要包括设计依据、结构形式、建筑面积、总层数，设计、施工及监理单位，建造年代等；2检测耳的或委托方的检测要求；3检测依据，主要包括检测所依据的标准及有关的技术资料等；4检测项目和选用的检测方法以及检测的数量；5检测人员和仪器设备情况；6检测工作进度计划；7所需要委托方与检测单位的配合工作；8检测中的安全措施；9检测中的环保措施。\n3.2.4检测的原始记录，应记录在专用记录纸上；记录数据应准确、字迹清晰、信息完整，不得追记、涂改，如有笔误，应进行杠改，并应由修改人签署姓名及日期。\n当采用自动记录时，应符合有关要求。\n原始记录应由检验及审核人员签字。\n3.2.5当发现检测数据数量不足或检测数据出现异常情况时，应进行补充检测。\n"
  },
  {
    "key": "无无损检测方法的选用",
    "text": "3.3.1钢结构焊缝常用的无损检测可采用磁粉检测、渗透检测、超声波检测和射线检测。\n3.3.2钢结构的无损检测宜根据无损检测方法的适用范围以及建筑结构状况和现场条件按表3.3.2选择3.3.3当钢结构中焊缝采用磁粉检测、渗透检测、超声波检测和射线检测时，应经血视检测合格且焊缝冷却到环境温度后进行。\n对于低合金结构钢等有延迟裂纹倾向的焊缝应在24h后进行检测。\n3.3.4当采用射线检测钢结构内部缺陷时，在检测现场周边区域应采取相应的防护措施。\n射线检测可按现行国家标准《金属熔化焊焊接接头射线照相》GB/T3323的有关规定执行。\n"
  },
  {
    "key": "托抽样比例及合格判定",
    "text": "3.4.1钢结构现场检测可采用全数检测或抽样检测。\n当抽样检测时，宜采用随机抽样或约定抽样方法3.4.2当遇到下列情况之一时，宜采用全数检测：1外观缺陷或表面损伤的检查；2受检范围较小或构件数量较少；3构件质量状况差异较大；4灾害发生后对结构受损情况的识别；5委托方要求进行全数检测。\n3.4.3在建钢结构按检验批检测时，其抽样检测的比例及合格判定应符合现行国家标准《钢结构工程施工质量验收规范》GB50205的规定。\n3.4.4既有钢结构计数抽样检测时，其每批抽样检测的最小样本容量不应小于表3.4.4的限定值。\n3.4.5既有钢结构计数抽样检测时，根据检验批中的不合格数，判断检验批是否合格。\n检验批的合格判定，应符合下列规定：1计数抽样检测的对象为主控项目时，应按表3.4.5-1判定；2计数抽样检测的对象为一般项目时，应按表3.4.5-2判定。\n"
  },
  {
    "key": "检测设备和检测人员",
    "text": "3.5.1钢结构检测所用的仪器、设备和量具应有产品合格证、计量检定机构出具的有效期内的检定（校准）证书，仪器设备的精度应满足检测项目的要求。\n检测所用检测试剂应标明生产日期和有效期，并应具有产品合格证和使用说明书。\n3.5.2检测人员应经过培训取得上岗资格；从事钢结构无损检测的人员应按现行国家标准《无损检测，人员资格鉴定与认证》GB/T9445进行相应级别的培训、考核，并持有相应考核机构颁发的资格证书。\n3.5.3取得不同无损检测方法的各技术等级人员不得从事与该方法和技术等级以外的无损检测工作3.5.4从事射线检测的人员上岗前应进行辐射安全知识的培训并应取得放射工作人员证。\n3.5.5从事钢结构无损检测的人员，视力应满足下列要求：1每年应检查一次视力，无论是否经过矫正，在不小于300mm 距离处，一只眼睛或两只眼睛的近视力应能读出TimesNew Roman4.5；2、从事磁粉、渗透检测的人员，不得有色盲。\n3.5.6现场检测工作应由两名或两名以上检测人员承担"
  },
  {
    "key": "检测报告",
    "text": "3.6.1检测报告应对所检测的项目作出是否符合设计文件要求或相应验收规范的规定。\n既有钢结构性能的检测报告应给出所检项目的检测结论，并应为钢结构的鉴定提供可靠的依据。\n项目的检测结论，并应为钢结构的鉴定提供可靠的依据。\n项目的检测结论靠的依据。\n3.6.2检测报告应包括下列内容：1委托单位名称；2、建筑工程概况，包括工程名称、结构类型、规模、施工日期及现状等；3建设单位、设计单位、施工单位及监理单位名称；4检测原因，检测目的，以往检测情况概述；5检测项目、检测方法及依据的标准；6抽样方案及数量；7检测日期，报告完成日期；8检测项目中的主要分类检测数据和汇总结果，检测结论；9主检、审核和批准人员的签名。\n"
  },
  {
    "key": "外观质量检测丨般规定",
    "text": "4.1.1本章适用于钢结构现场外观质量的检4.1.2直接目视检测时，眼睛与被检工件表面的距离不得大于600mm，视线与被检工件表面所成的夹角不得小于30°，并宜从多个角度对工件进行观察。\n4.1.3被测工件表面的照明亮度不宜低于160lx；当对细小缺陷进行鉴别时，照明亮度不得低于540lx。\n"
  },
  {
    "key": "辅助工具",
    "text": "4.2.1对细小缺陷进行鉴别时，可使用2倍～6倍的放大镜。\n4.2.2对焊缝的外形尺寸可用焊缝检验尺进行测量。\n"
  },
  {
    "key": "外观质量",
    "text": "4.3.1钢材表面不应有裂纹、折叠、夹层，钢材端边或断口处不应有分层、夹渣等缺陷4.3.2当钢材的表面有锈蚀、麻点或划伤等缺陷时，其深度不得大于该钢材厚度负偏差值的1/24.3.3焊缝外观质量的目视检测应在焊缝清理完毕后进行，焊缝及焊缝附近区域不得有焊渣及飞溅物。\n焊缝焊后目视检测的内容应包括焊缝外观质量、焊缝尺寸，其外观质量及尺寸充许偏差应符合现行国家标准《钢结构工程施工质量验收规范》GB50205的有关规定。\n4.3.4高强度螺栓连接副终拧后，螺栓丝扣外露应为2扣～3扣，其中允许有10%的螺栓丝扣外露1扣或4扣；扭剪型高强度螺栓连接副终拧后，未柠掉梅花头的螺栓数不宜多于该节点总螺栓数的5%。\n4.3.5涂层不应有漏涂，表面不应存在脱皮、泛锈、龟裂和起泡等缺陷，不应出现裂缝，涂层应均匀、无明显皱皮、流坠、乳突、针眼和气泡等，涂层与钢基材之间和各涂层之间应粘结牢固，无空鼓、脱层、明显凹陷、粉化松散和浮浆等缺陷。\n"
  },
  {
    "key": "录表面质量的磁粉检测般规定",
    "text": "5.1.1本章适用于铁磁性材料熔化焊焊缝表面或近表面缺陷的检测。\n5.1.2钢结构铁磁性原材料的表面或近表面缺陷，可按照本章的规定进行检测。\n"
  },
  {
    "key": "设备与器材",
    "text": "5.2.1磁粉探伤装置应根据被测工件的形状、尺寸和表面状态选择，并应满足检测灵敏度的要求5.2.2对于磁轭法检测装置，当极间距离为150mm、磁极与试件表面间隙为0.5mm时，其交流电磁轭提升力应大于45N，直流电磁轭提升力应大于177N。\n5.2.3对接管子和其他特殊试件焊缝的检测可采用线圈法、平行电缆法等。\n对于铸钢件可采用通过支杆直接通电的触头法，触头间距宜为75mm200mm。\n5.2.4磁悬液施加装置应能均匀地喷洒磁悬液到试件上。\n磁粉探伤仪的其他装置应符合现行国家标准《无损检测，磁粉检测第3部分：设备》GB/T15822.3的有关规定。\n5.2.5磁粉检测中的磁悬液可选用油剂或水剂作为载液。\n常用的油剂可选用无味煤油、变压器油、煤油与变压器油的混合液；常用的水剂可选用含有润滑剂、防锈剂、消泡剂等的水溶液。\n5.2.6在配制磁悬液时，应先将磁粉或磁膏用少量载液调成均匀状，再在连续搅拌中缓慢加入所需载液，应使磁粉均匀弥散在载液中，直至磁粉和载液达到规定比例。\n磁悬液的检验应按现行国家标准《无损检测，磁粉检测：第2部分：检测介质》GB/T15822.2规定的方法进行。\n5.2.7对用非荧光磁粉配置的磁悬液，磁粉配制浓度宜为10g/L~25g/L；对用荧光磁粉配置的磁悬液，磁粉配制浓度宜为1g/Li2g/L。\n5.2.8用荧光磁悬液检测时，应采用黑光灯照射装置。\n当照射距离试件表面为380mm时，测定紫外线辐射强度不应小于10W/m²。\n5.2.9检查磁粉探伤装置、磁悬液的综合性能及检定被检区域内磁场的分布规律等可用灵敏度试片进行测试5.2.10A型灵敏度试片应采用100km厚的软磁材料制成；型号有1号，2号，3号三种，其人工槽深度应分别为15km、30um和60pm，A型灵敏度试片的几何尺寸应符合图5.2.10的规定。\n205.2.11当磁粉检测中使用A型灵敏度试片有困难时，可用图5.2.10A型灵敏度与A型材质和灵敏度相同的C试片的尺寸（mm）型灵敏度试片代替。\nC型灵敏度试片厚度应为50um，人工槽深度应为15um，其几何尺寸应符合图5.2.11的规定。\n5.2.12，在连续磁化法中使用的灵敏度试片，应将刻有人工槽的一侧与被检试件表面紧贴。\n可在灵敏度试片边缘用胶带粘贴，但胶带不得覆盖试片上的人工槽。\n"
  },
  {
    "key": "检测步骤",
    "text": "5.3.1磁粉检测应按照预处理、磁化、施加磁悬液、磁痕观察与记录、后处理等步骤进行与记录5.3.2预处理应符合下列要求：1应对试件探伤面进行清理，清除检测区域内试件上的附着物（油漆、油脂、涂料、焊接飞浅、氧化皮等）；在对焊缝进行磁粉检测时，清理区域应由焊缝向两侧母材方向各延伸20mm的范围；2根据工件表面的状况、试件使用要求，选用油剂载液或水剂载液；根据现场条件、灵敏度要求，确定用非荧光磁粉或荧光磁粉；4根据被测试件的形状、尺寸选定磁化方法。\n4根据被测试件的形状、尺寸选定磁化方法。\n5.3.3磁化应符合下列规定：1磁化时，磁场方向宜与探测的缺陷方向垂直，与探伤面平行；2当无法确定缺陷方向或有多个方向的缺陷时，应采用旋转磁场或采用两次不同方向的磁化方法。\n采用两次不同方向的磁化时，两次磁化方向间应垂直；3检测时，应先放置灵敏度试片在试件表面，检验磁场强度和方向以及操作方法是否正确；4用磁轭检测时，应有覆盖区，磁轭每次移动的覆盖部分应在10mm-20mm之间；5用触头法检测时，每次磁化的长度宜为75mm~200mm；检测过程中，应保持触头端干净，触头与被检表面接触应良好，电极下宜采用衬垫；156探伤装置在被检部位放稳后方可接通电源，移去时应先断开电源。\n5.3.4在施加磁悬液时，可先喷洒一遍磁悬液使被测部位表面湿润，在磁化时再次喷洒磁悬液。\n磁悬液宜喷洒在行进方向的前方，磁化应一直持续到磁粉施加完成为止，形成的磁痕不应被流动的液体所破坏。\n5.3.5磁痕观察与记录应按下列要求进行：1磁痕的观察应在磁悬液施加形成磁痕后立即进行；2采用非荧光磁粉时，应在能清楚识别磁痕的自然光或灯光下进行观察（观察面亮度应大于500lx）；采用荧光磁粉时，应使用符合本标准第5.2.8条规定的黑光灯装置，并应在能识别荧光磁痕的亮度下进行观察（观察面亮度应小于201x）；3应对磁痕进行分析判断，区分缺陷磁痕和非缺陷磁痕；4可采用照相、绘图等方法记录缺陷的磁痕。\n5.3.6检测完成后，应按下列要求进行后处理：1被测试件因剩磁而影响使用时，应及时进行退磁；2、对被测部位表面应清除磁粉，并清洗干净，必要时应进行防锈处理。\n"
  },
  {
    "key": "栓检测结果的评价",
    "text": "5.4.1磁粉检测可允许有线型缺陷和圆型缺陷存在。\n当缺陷磁痕为裂纹缺陷时，应直接评定为不合格5.4.2评定为不合格时，应对其进行返修，返修后应进行复检返修复检部位应在检测报告的检测结果中标明5.4.3检测后应填写检测记录。\n所填写内容宜符合本标准附录A的规定。\n"
  },
  {
    "key": "表面质量的渗透检测！般规定",
    "text": "6.1.1本章适用于钢结构焊缝表面开口性缺陷的检测。\n6.1.2钢结构原材料表面开口性缺陷的检测可按本章的规定进行。\n6.1.3渗透检测的环境及被检测部位的温度宜在10℃~50℃范围内。\n当温度低于10℃或高于50℃时，应按现行行业标准《承压设备无损检测，第5部分：渗透检测》JB/T4730.5的规定进行灵敏度的对比试验。\n"
  },
  {
    "key": "试剂与器材",
    "text": "6.2.1渗透剂、清洗剂、显像剂等渗透检测剂的质量应符合现行行业标准《无损检测，渗透检测用材料》JB/T7523的有关规定。\n并宜采用成品套装喷罐式渗透检测剂。\n采用喷罐式渗透检测剂时，其喷罐表面不得有锈蚀，喷罐不得出现泄漏。\n应使用同一厂家生产的同一系列配套渗透检测剂，不得将不同种类的检测剂混合使用。\n6.2.2现场检测宜采用非荧光着色渗透检测，渗透剂可采用喷罐式的水洗型或溶剂去除型，显像剂可采用快干式的湿显像剂6.2.3渗透检测应配备铝合金试块（A型对比试块）和不锈钢镀铬试块（B型灵敏度试块），其技术要求应符合现行行业标准《无损检测，渗透检测用试块》JB/T6064的有关规定。\n6.2.4试块的选用应符合下列规定：1当进行不同渗透检测剂的灵敏度对比试验、同种渗透检测剂在不同环境温度条件下的灵敏度对比试验时，应选用铝合金试块（A型对比试块）2当检验渗透检测剂系统灵敏度是否满足要求及操作工艺正确性时，应选用不锈钢镀铬试块（B型灵敏度试块）。\n6.2.5试块灵敏度的分级应符合下列规定：1当采用不同灵敏度的渗透检测剂系统进行渗透检测时，不锈钢镀铬试块（B型灵敏度试块）上可显示的裂纹区号应符合表6.2.5-1的规定；2不锈钢镀铬试块（B型灵敏度试块）裂纹区的长径显示尺寸应符合表6.2.5-2的规定6.2.6检测灵敏度等级的选择应符合下列规定：1焊缝及热影响区应采用“中灵敏度”检测，使其在不锈钢镀铬试块（B型灵敏度试块）中可清晰显示“3～4”号裂纹；2焊缝母材机加工坡口、不锈钢工件应采用“高灵敏度”检测，使其在不锈钢镀铬试块（B型灵敏度试块）中可清晰显示“4~5”号裂纹。\n"
  },
  {
    "key": "检检测步骤",
    "text": "6.3.1渗透检测应按照预处理、施加渗透剂、去除多余渗透剂、干燥、施加显像剂、观察与记录、后处理等步骤进行6.3.2预处理应符合下列规定：1对检测面上的铁锈、氧化皮、焊接飞溅物、油污以及涂料应进行清理。\n应清理从检测部位边缘向外扩展30mm的范围；机加工检测面的表面粗糙度（R）不宜大于12.5km，非机械加工面的粗糙度不得影响检测结果；2对清理完毕的检测面应进行清洗；检测面应充分干燥后，方可施加渗透剂。\n6.3.3施加渗透剂时，可采用喷涂、刷涂等方法，使被检测部位完全被渗透剂所覆盖。\n在环境及工件温度为10℃～50℃的条件下，保持湿润状态不应少于10min。\n6.3.4去除多余渗透剂时，可先用无绒洁净布进行擦拭。\n在擦除检测面上大部分多余的渗透剂后，再用有清洗剂的纸巾或布在检测面上朝一个方向擦洗，直至将检测面上残留渗透剂全部擦净。\n6.3.5清洗处理后的检测面，经自然干燥或用布、纸擦干或用压缩空气吹干。\n干燥时间宜控制在5min-l0min之间，6.3.6宜使用喷罐型的快干湿式显像剂进行显像。\n使用前应充分摇动，喷嘴宜控制在距检测面300mm~400mm处进行喷涂，喷涂方向宜与被检测面成30°40°的夹角，喷涂应薄而均匀，不应在同一处多次喷涂，不得将湿式显像剂倾倒至被检面上。\n6.3.7迹痕观察与记录应按下列要求进行：1施加显像剂后宜停留7min～30min后，方可在光线充足的条件下观察迹痕显示情况；2当检测面较大时，可分区域检测；3对细小迹痕，可用5倍－10倍放大镜进行观察；4缺陷的迹痕可采用照相、绘图、粘贴等方法记录。\n6.3.8检测完成后，应将检测面清理干净。\n"
  },
  {
    "key": "控检测结果的评价",
    "text": "6.4.1渗透检测可充许有线型缺陷和圆型缺陷存在。\n当缺陷迹痕为裂纹缺陷时，应直接评定为不合格6.4.2评定为不合格时，应对其进行返修。\n返修后应进行复检返修复检部位应在检测报告的检测结果中标明6.4.3检测后应填写检测记录。\n所填写内容宜符合本标准附录B的规定。\n"
  },
  {
    "key": "内部缺陷的超声波检测内般规定",
    "text": "7.1.1本章适用于母材厚度不小于8mm、曲率半径不小手160mm的碳素结构钢和低合金高强度结构钢对接全熔透焊缝，使用A型脉冲反射法手工超声波的质量检测。\n对于母材壁厚为4mmli8mm、曲率半径为60mml160mm的钢管对接焊缝与相贯节点焊缝应按照现行行业标准《钢结构超声波探伤及质量分级法》JG/T203的有关规定执行。\n7.1.2探伤人员应了解工件的材质、结构、曲率、厚度、焊接方法、焊缝种类、坡口形式、焊缝余高及背面衬垫、沟槽等实际情况。\n情况。\n7.1.3根据质量要求，检验等级可按下列规定划分为A、B、C三级：1A级检验：采用一种角度探头在焊缝的单面单侧进行检验，只对充许扫查到的焊缝截面进行探测，！般可不要求作横向缺陷的检验。\n母材厚度大于50mm时，不得采用A级检验。\n2B级检验：宜采用一种角度探头在焊缝的单面双侧进行检验，对整个焊缝截面进行探测。\n母材厚度大手100mm时，应采用双面双侧检验；当受构件的几何条件限制时，可在焊缝的双面单侧采用两种角度的探头进行探伤；条件允许时要求作横向缺陷的检验。\n3C级检验：至少应采用两种角度探头在焊缝的单面双侧进行检验，且应同时作两个扫查方向和两种探头角度的横向缺陷检验。\n母材厚度大于100mm时，宜采用双面双侧检验。\n7.1.4钢结构焊缝质量的超声波探伤检验等级应根据工件的材7.1.4钢结构焊缝质量的超声波探伤检验等级应根据工件的材质、结构、焊接方法、受力状态选择，当结构设计和施工上无特别规定时，钢结构焊缝质量的超声波探伤检验等级宜选用B级。\n7.1.5钢结构中T形接头、角接接头的超声波检测，除用平板焊缝中提供的各种方法外，尚应考虑到各种缺陷的可能性，在选择探伤面和探头时，宜使声束垂直于该焊缝中的主要缺陷。\n在对T形接头、角接接头进行超声波检测时，探伤面和探头的选择应符合本标准附录D的规定。\n"
  },
  {
    "key": "设备与器材",
    "text": "7.2.1模拟式和数字式的A型脉冲反射式超声仪的主要技术指标应符合表7.2.1的规定。\n7.2.2超声仪、探头及系统性能的检查应按现行行业标准《无损检测A型脉冲反射式超声检测系统工作性能测试方法》JB/T9214规定的方法测试，其周期检查项目及时间应符合表7.2.2的规定。\n7.2.3探头的选择应符合下列规定：1纵波直探头的晶片直径宜在10mml20mm范围内，频率宜为1.0MHz~5.0MHz。\n2横波斜探头应选用在钢中的折射角为45°、60°70°或K值为1.0、1.5、2.0、2.5、3.0的横波斜探头，其频率宜为2.0MHz~5.0MHz.3纵波双晶探头两晶片之间的声绝缘应良好，且晶片的面积不应小于150mm。\n4探伤面与斜探头的折射角B（或K值）应根据材料厚度、焊缝坡口形式等因素选择，检测不同板厚所用探头角度宜按表7.2.3采用。\n7.2.4标准试块的形状和尺寸应与图7.2.4相符。\n标准试块的制作技术要求应符合现行行业标准《无损检测，超声检测用试块》JB/T8428的有关规定。\n7.2.5对比试块的形状和尺寸应与图7.2.5相符。\n对比试块应采用与被检测材料相同或声学特性相近的钢材制成"
  },
  {
    "key": "检测步骤",
    "text": "7.3.1检测前，应对超声仪的主要技术指标（如斜探头人射点、斜率K值或角度）进行检查确认；应根据所测工件的尺寸调整仪器时基线，并应绘制距离-波幅（DAC）曲线。\n7.3.2距离-波幅（DAC）曲线应由选用的仪器、探头系统在对比试块上的实测数据绘制而成。\n当探伤面曲率半径R小于等手W2/4时，距离-波幅（DAC）曲线的绘制应在曲面对比试块上进行。\n距离-波幅（DAC）曲线的绘制应符合下列要求：1绘制成的距离-波幅曲线（图7.3.2）应由评定线EL、定量线SL和判废线RL组成。\n评定线与定量线之间（包括评定线）的区域规定为I区，定量线与判废线之间（包括定量线）的区域规定为Ⅱ区，判废线及其以上区域规定为Ⅲ区。\n2、不同检验等级所对应的灵敏度要求应符合表7.3.2的规定。\n表中的DAC应以3横通孔作为标准反射体绘制距离-波幅曲线（即DAC曲线）。\n在满足被检工件最大测试厚度的整个范围内绘制的距离-波幅曲线在探伤仪荧光屏上的高度不得低于满刻度的20%。\n7.3.3超声波检测应包括探测面的修整、涂抹耦合剂、探伤作业、缺陷的评定等步骤。\n7.3.4检测前应对探测面进行修整或打磨，清除焊接飞溅、油垢及其他杂质，表面粗糙度不应超过6.3pm。\n当采用一次反射或串列式扫查检测时，一侧修整或打磨区域宽度应大于2.5K8；当采用直射检测时，一侧修整或打磨区域宽度应大于1.5K。\n317.3.5应根据工件的不同厚度选择仪器时基线水平、深度或声程的调节。\n当探伤面为平面或曲率半径R大宇W2/4时，可在对比试块上进行时基线的调节；当探伤面曲率半径R小于等于w²/4时，探头樱块应磨成与工件曲面相吻合的形状，反射体的布置可参照对比试块确定，试块宽度应按下式进行计算：bV2入S/De(7.3,5）式中：b—试块宽度（mm）；入——波长（mm）；S—声程（mm）；D—声源有效直径（mm）。\n7.3.6当受检工件的表面耦合损失及材质衰减与试块不同时，宜考虑表面补偿或材质补偿7.3.7耦合剂应具有良好透声性和适宜流动性，不应对材料和人体有损伤作用，同时应便于检测后清理。\n当工件处于水平面上检测时，宜选用液体类耦合剂；当工件处于竖立面检测时，宜选用糊状类耦合剂。\n7.3.8探伤灵敏度不应低于评定线灵敏度。\n扫查速度不应大于150mm/s，相邻两次探头移动区域应保持有探头宽度10%的重叠。\n在查找缺陷时，扫查方式可选用锯齿形扫查、斜平行扫查和平行扫查。\n为确定缺陷的位置、方向、形状、观察缺陷动态波形，可采用前后、左右、转角、环绕等四种探头扫查方式。\n7.3.9对所有反射波幅超过定量线的缺陷，均应确定其位置、最大反射波幅所在区域和缺陷指示长度。\n缺陷指示长度的测定可采用以下两种方法：1当缺陷反射波只有一个高点时，宜用降低6dB相对灵敏度法测定其长度；2当缺陷反射波有多个高点时，则宜以缺陷两端反射波极大值之处的波高降低6dB之间探头的移动距离，作为缺陷的指示长度（图7.3.9）。\n3当缺陷反射波在I区未达到定量线时，如探伤者认为有必要记录时，可将探头左右移动，使缺陷反射波幅降低到评定线，以此测定缺陷的指示长度。\n7.3.10，在确定缺陷类型时，可将探头对准缺陷作平动和转动扫查，观察波形的相应变化，并可结合操作者的工程经验作出判断。\n"
  },
  {
    "key": "检测结果的评价",
    "text": "7.4.1最大反射波幅位于DAC曲线Ⅱ区的非危险性缺陷，其指示长度小于10mm时，可按5mm计。\n7.4.2在检测范围内，相邻两个缺陷间距不大于8mm时，两个缺陷指示长度之和作为单个缺陷的指示长度；相邻两个缺陷间距大于8mm时，两个缺陷分别计算各自指示长度。\n7.4.3最大反射波幅位于Ⅱ区的非危险性缺陷，可根据缺陷指示长度L进行评级。\n不同检验等级，不同焊缝质量评定等级的缺陷指示长度限值应符合表7.4.3的规定。\n7.4.4最大反射波幅不超过评定线（未达到I区）的缺陷应评为I级。\n7.4.5最大反射波幅超过评定线，但低丁定量线的非裂纹类缺陷应评为1级。\n7.4.6最大反射波幅超过评定线的缺陷，检测人员判定为裂纹等危害性缺陷时，无论其波幅和尺寸如何均应评定为IV级7.4.7除了非危险性的点状缺陷外，最大反射波幅位于Ⅲ区的缺陷，无论其指示长度如何，均应评定为IV级7.4.8不合格的缺陷应进行返修，返修部位及热影响区应重新进行检测与评定。\n7.4.9检测后应填写检测记录。\n所填写内容宜符合本标准附录D的规定。\n"
  },
  {
    "key": "號高强度螺栓终拧扭矩检测！般规定",
    "text": "8.1.1本章适合于钢结构高强度螺栓连接副终拧扭矩（以下简称高强度螺栓终拧扭矩）的检测8.1.2检测人员在检测前，应了解工程使用的高强度螺栓的型号、规格、扭矩施加方式8.1.3对高强度螺栓终拧扭矩的施工质量检测，应在终拧1h之后、48h之内完成。\n"
  },
  {
    "key": "检测设备",
    "text": "8.2.1扭矩扳手示值相对误差的绝对值不得大于测试扭矩值的3%。\n扭矩扳手宜具有峰值保持功能8.2.2扭矩扳手的最大量程应根据高强度螺栓的型号、规格进行选择。\n工作值宜控制在被选用扳手的量限值20%～80%范围内。\n"
  },
  {
    "key": "检测技术",
    "text": "8.3.1在对高强度螺栓的终拧扭矩进行检测前，应清除螺栓及周边涂层。\n螺栓表面有锈蚀时，应进行除锈处理8.3.2对高强度螺栓终拧扭矩的检测，应经外观检查或小锤敲击检查合格后进行。\n8.3.3高强度螺栓终拧扭矩检测时，先在螺尾端头和螺母相对位置画线，然后将螺母柠松60°，再用扭矩扳手重新柠紧60°62°，此时的扭矩值应作为高强度螺栓终拧扭矩的实测值。\n8.3.4检测时，施加的作用力应位于扭矩扳手手柄尾端，用力应均匀、缓慢。\n除有专用配套的加长柄或套管外，不得在尾部加长柄或套管的情况下，测定高强度螺栓终拧扭矩。\n长柄或套管的情况下，测定高强度螺栓终拧扭矩8.3.5扭矩扳手经使用后，应擦拭干净放人盒内8.3.6长期不用的扭矩扳手，在使用前应先预加载3次，使内部工作机构被润滑油均匀润滑"
  },
  {
    "key": "检测结果的评价",
    "text": "8.4.1高强度螺栓终拧扭矩的实测值宜在0.9T,(1.1T，范围内。\n8.4.2小锤敲击检查发现有松动的高强度螺栓，应直接判定其终拧扭矩不合格。\n"
  },
  {
    "key": "变形检测一般规定",
    "text": "9.1.1本章适用于钢结构或构件变形检测。\n9.1.2变形检测可分为结构整体垂直度、整体平面弯曲以及构件垂直度、弯曲变形、跨中挠度等项目9.1.3在对钢结构或构件变形进行检测前，宜先清除饰面层；当构件各测试点饰面层厚度接近，且不明显影响评定结果，可不清除饰面层。\n"
  },
  {
    "key": "检测设备",
    "text": "9.2.1钢结构或构件变形的测量可采用水准仪、经纬仪、激光垂准仪或全站仪等仪器9.2.2用于钢结构或构件变形的测量仪器及其精度宜符合现行行业标准《建筑变形测量规范》JGJ8的有关规定，变形测量级别可按三级考虑。\n"
  },
  {
    "key": "检测技术",
    "text": "9.3.1应以设置辅助基准线的方法，测量结构或构件的变形；对变截面构件和有预起拱的结构或构件，尚应考虑其初始位置的影响。\n9.3.2测量尺寸不大于6m的钢构件变形，可用拉线、吊线锤的方法，并应符合下列规定：1测量构件弯曲变形时，从构件两端拉紧一根细钢丝或细线，然后测量跨中位置构件与拉线之间的距离，该数值即是构件的变形。\n2测量构件的垂直度时，从构件上端吊一线锤直至构件下端，当线锤处于静止状态后，测量吊锤中心与构件下端的距离，该数值即是构件的顶端侧向水平位移该数19.3.3测量跨度大于6m的钢构件挠度，宜采用全站仪或水准仪，并按下列方法进行检测：1钢构件挠度观测点应沿构件的轴线或边线布设，每一构件不得少于3点；2．将全站仪或水准仪测得的两端和跨中的读数相比较，可求得构件的跨中挠度；3钢网架结构总拼完成及屋面工程完成后的挠度值检测，对跨度24m及以下钢网架结构测量下弦中央一点；对跨度24m以上钢网架结构测量下弦中央一1点及各向下弦跨度的四等分点。\n钢结9.3.4尺寸大于6m的钢构件垂直度、侧向弯曲天高以及钢结构整体垂直度与整体平面弯曲宜采用全站仪或经纬仪检测。\n可用计算测点间的相对位置差的方法来计算垂直度或弯曲度，也可采用通过仪器引出基准线，放置量尺直接读取数值的方法。\n9.3.5当测量结构或构件垂直度时，仪器应架设在与倾斜方向成正交的方向线上，直宜距被测目标（1~2）倍自标高度的位置9.3.6钢构件、钢结构安装主体垂直度检测，应测量钢构件、钢结构安装主体顶部相对于底部的水平位移与高差，并分别计算垂直度及倾斜方向。\n9.3.7当用全站仪检测，且现场光线不佳、起灰尘、有振动时，应用其他仪器对全站仪的测量结果进行对比判断"
  },
  {
    "key": "检测结果的评价",
    "text": "9.4.1在建钢结构或构件变形应符合设计要求和现行国家标准《钢结构工程施工质量验收规范》GB50205及《钢结构设计规范》GB50017等的有关规定。\n9.4.2既有钢结构或构件变形应符合现行国家标准《民用建筑可靠性鉴定标准》GB50292、《工业建筑可靠性鉴定标准》GB50144等的有关规定。\n"
  },
  {
    "key": "钢材厚度检测般规定",
    "text": "10.1.1本章适用于超声波原理测量钢结构构件的！10.1.2钢材的厚度应在构件的3个不同部位进行测量，取3处测试值的平均值作为钢材厚度的代表值.10.1.3对于受腐蚀后的构件厚度，应将腐蚀层除净、露出金属光泽后再进行测量。\n"
  },
  {
    "key": "检测设备",
    "text": "10.2.1超声测厚仪的主要技术指标应符合表10.2.1的规定。\n10.2.2超声测厚仪应随机配有校准用的标准块"
  },
  {
    "key": "检测步骤",
    "text": "10.3.1在对钢结构钢材厚度进行检测前，应清除表面油漆层、氧化皮、锈蚀等，并打磨至露出金属光泽10.3.2检测前应预设声速，并应用随机标准块对仪器进行校准，经校准后方可进行测试10.3.3将耦合剂涂于被测处，耦合剂可用机油、化学浆糊等在测量小直径管壁厚度或工件表面较粗糙时，可选用粘度较大的甘油。\n10.3.4将探头与被测构件耦合即可测量，接触耦合时间宜保持1s-2s。\n在同一位置宜将探头转过90°后作二次测量，取二次的平均值作为该部位的代表值。\n在测量管材壁厚时，宜使探头中间的隔声层与管子轴线平行。\n10.3.5测厚仪使用完毕后，应擦去探头及仪器上的耦合剂和污垢，保持仪器的清洁。\n"
  },
  {
    "key": "控检测结果的评价",
    "text": "10.4.1钢材的厚度偏差应以设计图纸规定的尺寸为基准进行计算；并应符合相应产品标准的规定。\n"
  },
  {
    "key": "钢材品种检测般规定",
    "text": "11.1.1本章适用于采用化学成分分析方法判断国产结构钢钢材的品种。\n"
  },
  {
    "key": "钢材取样与分析",
    "text": "11.2.1取样所用工具、机械、容器等应预先进行清洗。\n11.2.2钢材取样时，应避开钢结构在制作、安装过程中有可能受切割火焰、焊接等热影响的部位11.2.3在取样部位可用钢锌打磨构件表面，除去表面油漆、锈斑，直至露出金属光泽11.2.4屑状试样宜采用电钻钻取。\n同一构件钢材宜选取3个不同部位进行取样，每个部位的试样重量不宜少于5g。\n取样过程中应避免过热而引起屑状试样发蓝、发黑的现象，也不得使用水、油或其他滑油剂。\n取样时，宜去掉钢材表面1mm以内的浅层试样。\n11.2.5宜采用化学分析法测定试样中C、Mn、Si、S、P五元素的含量。\n对于低合金高强度结构钢，必要时，可进一步测定试样中V、Nb、Ti三元素的含量。\n11.2.6采用化学分析法测定钢材中C、Mn、Si、S、P、V、Nb、Ti等元素的含量时，其操作与测定应符合现行国家标准《钢铁，总碳硫含量的测定，高频感应炉燃烧后红外吸收法（常规方法）》GB/T20123和《钢铁及合金化学分析方法》GB/T223中相应元素化学分析方法的有关规定。\n"
  },
  {
    "key": "钢材品种的判别",
    "text": "11.3.1钢材的品种应根据钢材中C、Mn、Si、S、P五元素或C、Mn、Si、S、P、V、Nb、Ti八元素的含量，对照现行国家标准《碳素结构钢》GB/T700、《低合金高强度结构钢》GB/T1591中的化学成分含量进行判别"
  },
  {
    "key": "防腐涂层厚度检测般规定",
    "text": "12.1.1本章适用于钢结构防腐涂层厚度的检测。\n12.1.2防腐涂层厚度的检测应在涂层干燥后进行。\n检测时构件的表面不应有结露。\n12.1.3同一构件应检测5处，每处应检测3个相距50mm的测点。\n测点部位的涂层应与钢材附着良好12.1.4使用涂层测厚仪检测时，应避免电磁干扰。\n12.1.5防腐涂层厚度检测，应经外观检查合格后进行。\n"
  },
  {
    "key": "检测设备",
    "text": "12.2.1涂层测厚仪的最大量程不应小于1200mm，最小分辨率不应大于2um，示值相对误差不应大于3%。\n12.2.2测试构件的曲率半径应符合仪器的使用要求。\n在弯曲试件的表面上测量时，应考虑其对测试准确度的影响"
  },
  {
    "key": "检测步骤",
    "text": "12.3.1确定的检测位置应有代表性，在检测区域内分布宜均匀。\n检测前应清除测试点表面的防火涂层、灰尘、油污等12.3.2检测前对仪器应进行校准。\n校准宜采用二点校准，经校准后方可测试。\n12.3.3应使用与被测构件基体金属具有相同性质的标准片对仪器进行校准，也可用待涂覆构件进行校准。\n检测期间关机再开机后，应对仪器重新校准。\n12.3.4测试时，测点距构件边缘或内转角处的距离不宜小于20mm。\n探头与测点表面应垂直接触，接触时间宜保持1s，2s，读取仪器显示的测量值，对测量值应进行打印或记录。\n"
  },
  {
    "key": "检测结果的评价",
    "text": "12.4.1每处3个测点的涂层厚度平均值不应小于设计厚度的85%，同一构件上15个测点的涂层厚度平均值不应小于设计厚度。\n12.4.2当设计对涂层厚度无要求时，涂层干漆膜总厚度：室外应为150pm，室内应为125pm，其允许偏差应为—25pm。\n"
  },
  {
    "key": "队防火涂层厚度检测丨般规定",
    "text": "13.1.1本章适用于钢结构厚型防火涂层厚度检测13.1.2防火涂层厚度的检测应在涂层干燥后进行13.1.3楼板和墙体的防火涂层厚度检测，可选两相邻纵、横轴线相交的面积为一一个构件，在其对角线上，按每米长度选1个测点，每个构件不应少于5个测点。\n13.1.4梁、柱构件的防火涂层厚度检测，在构件长度内每隔3m取一个截面，且每个构件不应少于2个截面。\n对梁、柱构件的检测截面宜按图13.1.4所示布置测点13.1.5防火涂层厚度检测，应经外观检查合格后进行。\n"
  },
  {
    "key": "检测量具",
    "text": "13.2.1对防火涂层的厚度可采用探针和卡尺进行检测，用于检测的卡尺尾部应有可外伸的窄片。\n测量设备的量程应大于被测的防火涂层厚度。\n13.2.2检测设备的分辨率不应低于0.5mm。\n"
  },
  {
    "key": "检测步骤",
    "text": "13.3.1检测前应清除测试点表面的灰尘、附着物等，并应避开构件的连接部位。\n13.3.2在测点处，应将仪器的探针或窄片垂直插人防火涂层直至钢材防腐涂层表面，并记录标尺读数，测试值应精确到0.5mm。\n13.3.3当探针不易插人防火涂层内部时，可采取防火涂层局部剥除的方法进行检测。\n剥除面积不宜大于15mmX15mm。\n"
  },
  {
    "key": "栓检测结果的评价",
    "text": "13.4.1周--截面上各测点厚度的平均值不应小于设计厚度的85%，构件上所有测点厚度的平均值不应小于设计厚度"
  },
  {
    "key": "钢结构动力特性检测般规定",
    "text": "14.1.1本章适用于钢结构动力特性的检测。\n通过测试结构动力输入处和响应处的应变、位移、速度或加速度等时程信号，可获取结构的自振频率、模态振型、阻尼等结构动力性能参数。\n14.1.2符合下列情况之一的钢结构，宜对结构动力特性进行检测：1需要进行抗震、抗风、工作环境或其他激励下的动力响应计算的结构；2需要通过动力参数进行结构损伤识别和故障诊断的结构；3在某种动力作用下，局部动力响应过大的结构。\n"
  },
  {
    "key": "检测设备",
    "text": "14.2.1应根据被测参数选择合适的位移计、速度计、加速度计和应变计，被测频率应落在传感器的频率响应范围内。\n14.2.2检测前应根据预估被测参数的最大幅值，选择合适的传感器和动态信号测试仪的量程范围，并应提高输出信号的信噪比。\n14.2.3动态信号测试仪应具备低通滤波，低通滤波截止频率应小于采样频率的0.4倍，并应防止信号发生频率混14.2.4动态信号测试系统的精度、分辨率、线性度、时漂等参数应符合国家现行有关标准的要求"
  },
  {
    "key": "检测技术",
    "text": "14.3.1检测前应根据检测门的制定检测方案，必要时应进行计算。\n根据方案准备适合的信号测试系统14.3.2结构动力特性检测可采用环境随机振动激励法。\n对于仅需获得结构基本模态的，可采用初始位移法、重物撞击法等方法，如结构模态密集或结构特别重要且条件许可时，可采用稳态正弦激振方法或频率扫描法。\n对于大型复杂结构宜采用多点激励法。\n对于单点激励法测试结果，必要时可采用多点激励法进行校核。\n14.3.3根据振动频率，确定动态信号测试仪采样间隔和采样时长；采样频率应满足采样定理的基本要求，14.3.4确定传感器的安装方式，安装谐振频率要远高于测试频率。\n14.3.5传感器安装位置宜避开振型节点和反节点处14.3.6结构动力特性测试作业时，应保证不产生对结构性能有明显影响的损伤，也应避免环境对测试系统的干扰"
  },
  {
    "key": "检测数据分析",
    "text": "14.4.1数据处理前，应对记录的信号进行零点漂移、波形和信号起始相位的检验。\n14.4.2对记录的信号可进行截断、去直流、积分、微分和数字滤波等信号预处理。\n14.4.3根据激励方式和结构特点，可选择时域、频域方法或小波分析等信号处理方法14.4.4采用频域方法进行数据处理时，宜根据信号类型选择不同的窗函数处理。\n14.4.5检测数据处理后，应根据需要提供所测结构的自振频率，阻尼比和振型以及动力反应最大幅值、时程曲线、频谱曲线等分析结果。\n"
  }
]