[
  {
    "key": "烟窗可靠性鉴定标准总则",
    "text": "1.0.1为加强对既有烟菌的安全与合理使用的技术管理，正确鉴定烟肉的可靠性，制定本标准1.0.2本标准适用于下列既有烟肉及烟道的可靠性鉴定：1钢筋混凝土烟卤及烟道；2钢烟肉及烟道；3砖烟肉及烟道；4玻璃钢烟窗及烟道。\n1.0.3抗震设防区和其他抗灾设防区、特殊地基土地区、特殊环境或灾害居的烟图的可靠性鉴定，除应执行本标准外，尚应符合国家现行有关标准的规定。\n"
  },
  {
    "key": "术语和符号术语",
    "text": "2.1.1既有烟肉 existingchimney已存在的，用于排放烟气的高算构筑物，包括烟肉筒身及其附属设施等。\n.2.1.2烟道flue排烟系统的一部分，用以将烟气导人烟肉。\n2.1.3可靠性鉴定，aappraisalof reliability对既有烟图的安全性、正常使用性和腐蚀性所进行的调查、检测、分析验算和评定等一系列活动。\n2.1.4专项鉴定specialappraisal针对烟肉结构的专项问题或按照特定要求所进行的鉴定2.1.5目标使用年限ttarget working life鉴定烟闵所期望的后续使用年限。\n2.1.6调查investigation通过查阅文件、进行现场观察和询问等手段进行信息收集2.1.7检查inspection对烟肉结构的现状进行的详细查看。\n2.1.8检测test对烟肉结构的状况或性能所进行的测量和检验等工作2.1.9评定assessment根据检查、检测和分析验算结果，对烟图结构的安全性和正常使用性接照规定的标准和方法所进行的评价。\n2.1.10评定项目items ofassessmcnt用于评定烟卤及其组成部分司靠性的项目。\n2.1.11鉴定单元aappraisal unit烟肉的单元可划分为烟肉简身和烟道两个单元。\n2.1.12结构系统：structuresystem鉴定单元中根据结构的不同使用功能所细分的鉴定单位，一般可按地基基础、筒壁及支承结构、内衬（筒）与隔热层、附属设施划分为四个结构系统。\n2.1.13构件mmember结构系统中可以进·.步细分的鉴定单位。\n2.1.14主要构件：dominantmember其自身失效将导致其他构件失效并危及承重结构系统安全工作的构件，或直接影响生产运行的构件。\n2.1.15次要构件lessimportantmember其自身失效为立事件，不会导致其他构件失效，并不直接影响生产运行的构件。\n"
  },
  {
    "key": "符号",
    "text": "a、b、c、d——构件的可靠性评定等级；A、B、C、D---结构系统的可靠性评定等级；、三、四·一鉴定单元的可靠性评定等级。\n"
  },
  {
    "key": "基本规定一般规定",
    "text": "3.1.1烟窗在下列情况下，应进行可靠性鉴定：1存在严重的质量缺陷或出现严重的腐蚀、渗漏、损伤、变形时；2超过设计使用年限或目标使用年限，拟继续使用时；3使用条件或使用环境改变，对烟图安全性不利时；4需要进行全面、大规模维修时；5遭受严重灾害或事故后，需要继续使用时；6、进行工艺改造或改建时；7·其他需要掌握烟肉可靠性水平时。\n3.1.2烟肉在下列情况下，宜进行专项鉴定：1进行维修改造有专门要求时；2存在局部损伤影响其正常使用时；3对防腐层的完好性、耐久性存在疑问时；4挡烟墙、积灰平台、排烟简、支承结构烟道等结构受到一般腐蚀或存在其他问题时；5耐久性评估时；6对可靠性存在疑问时。\n3.1.3鉴定时可按烟卤整体、烟图筒身或烟3.1.4烟肉的目标使用年限，应根据烟的使用历史、使用现状和今后的维修使用计划，由委托方利鉴定力共商商定。\n对鉴定对象的不同鉴定单元，可确定不同的国标使用年限。\n3.1.5单简式钢筋混凝土烟图结构耐久性年限评估可按本标准附录A执行，烟肉防腐层耐久性评估可按本标准附录B执行"
  },
  {
    "key": "鉴定程序及其工作内容",
    "text": "2.1烟肉前靠性鉴定，宜按下列框图规定的程序（图3.2.1）进行3.2.1烟肉前靠性鉴定，宜按下列框图规定的程序（图3.2.1）3.2.2烟图鉴定的自的、范围和内容，应根据委托方提出的鉴定原因、要求以及烟图的现状确定。\n3.2.3调查宜包括下列基本工作内容：1查阅图纸资料，包括工程地质勘察报告、竣工图、竣工资料、检查观测记录、维修记录、历次鉴定加固和改造的图纸和资料、事故处理报告等。\n2调查烟肉的历史情况，包括施工、维修、加固、改造、用途变更、使用条件改变以及受灾害等情况。\n3考察现场，包括调查烟窗的基本情况、实际状况、使用条件、内外环境、运行记录，查看目前已发现的问题，调查或听取有关人员的意见等。\n3.2.4鉴定方案应根据鉴定对象的特点和调查结果、鉴定目的和要求制订，包括检测鉴定的依据、工作内容和方法、工作进度计划及需要委托方完成的准备工作等。\n3.2.5检查与检测宜根据实际需要，选择下列工作内容：1核查相关文件资料；2烟肉材料实际性能检测分析；3烟肉材料腐蚀检测分析；4地基基础检查、检测；5承重结构检查、检测：6内衬（筒）与隔热层检查、检测；7附属设施检查、检测；8防腐层检查。\n3.2.6可靠性分析应根据检查与检测结果进行，包括结构承载力分析与验算，烟肉的安全性和正常使用性分析，所存在的缺陷、腐蚀和损伤等问题的原因分析。\n3.2.7在烟肉可靠性鉴定中，发现检查或检测资料不足或不准确时，应及时进行补充检查或检测3.2.8烟肉的可靠性鉴定评级，应划分为构件、结构系统、鉴定单元三个层次；其中结构系统和构件两个层次的鉴定评级，应包括安全性、正常使用性、腐蚀性的等级评定，需要时前由此综合评定其可靠性等级；安全性分四个等级，正常使用性、腐蚀性分三个等级，客层次的可靠性分四个等级，并应按表3.2.8烟菌可靠性鉴定评级的层次、等级划分及项目内容规定的评定项目，分层次进行评定。\n当不要求评定可靠性等级时，可直接给出安全性、正常使用性或满蚀性等级评定结果。\n3.2.9专项鉴定的工作程序可按可靠性鉴定程序，俱鉴定程序的工作内容应符合专项鉴定的要求。\n3.2.10烟图可靠性鉴定（包括专项鉴定）报告的编写应符合本标准第13章的要求。\n"
  },
  {
    "key": "鉴定评级标准",
    "text": "3.3.1结构构件和结构系统的安全性、正常使用性、腐蚀性、可靠性的等级鉴定评级标准应按下列规定进行。\n1烟圆结构的构件和结构系统的安全性鉴定评级的客层次分级标准，应按表3.3.1-1的规定采用。\n2烟肉结构的构件和结构系统的正常使用性鉴定评级的各层次分级标准，应按表3.3.1-2的规定采用3烟窗结构的构件和结构系统的可靠性鉴定评级的备层次分级标准，应按表3.3.1-3的规定采用。\n3.3.2烟肉结构系统的腐蚀鉴定评级的客层次分级标准，应按表3.3.2的规定采用。\n3.3.3烟图鉴定单元的可靠性综合评级标准，应按表3.3.3的规定采用。\n"
  },
  {
    "key": "现状调查与检查现状调查",
    "text": "4.1.1现状调查应包括原始资料、结构上的作用、运行环境和使用历史四个部分。\n4.1.2原始资料调查应包括工程概况、原设计图、竣工图及地质勘查报告、沉降观测记录、工程施工及验收文件4.1.3结构1的作用调查应包括永久作用、可变作用和偶然作用等，并应考虑在目标使用年限内可能发生的变化4.1.4结构上的作用标准值应按下列规定取值：1经调查符合现行国家标准《建筑结构荷载规范》GB50009、《烟肉设计规范》GB50051对应取值者，应按规范选用；2当现行国家标准《建筑结构荷载规范》GB50009、《烟肉设计规范》GB50051未作规定或按实际情况难以直接选用时，可根据现行国家标准《建筑结构可靠度设计统一标准》GB50068有关的规定确定。\n4.1.5运行环境调查应包括烟气腐蚀性、烟气温度、燃料性质、大气环境等。\n对严寒和寒冷地区，有盐地区的烟肉尚应进行冻害和氯盐侵蚀的调查。\n4.1.6使用历史调查应包括烟肉的设计与施工、使用时间、鉴定维修写加固、改造以及受灾和事故等情况"
  },
  {
    "key": "地基基础检查",
    "text": "4.2.1地基检查应包括下列项目：1场地类别、地基土质及地下水情况：2地基稳定性及地基不均匀沉降造成的上部结构明显的倾斜、变形、裂缝等缺附；3地基土的腐蚀性，是否存在有害液体渗人以及腐蚀性物质对基础的影响、损环程度等；4简身与烟道的差异沉降；5地面散水的现状；6邻近建（构）筑物、地下工程和管线等情况及其相互影响：地基的岩土性能标准值和地基承载力特征值。\n4.2.2基础检查应包括下列项目：1通过查阅图纸资料，检查基础的类型、材料性能、尺寸及埋深；当资料不足时，可开挖检查。\n2、必要时，可通过开挖检查基础的变位、开裂、腐蚀或损坏情况。\n"
  },
  {
    "key": "筒壁（烟道壁）及支承结构检查",
    "text": "4.3.1混凝土简壁（烟道壁）及支承结构，应检查变形、裂缝、腐蚀露筋、保护层剥落情况4.3.2钢筒壁（烟道壁）及支承结构，应检查变形、涂层、腐蚀连接情况；对套筒式烟肉的简壁，还应检查内外简的连接现状4.3.2钢筒壁（烟道壁）及支承结构，应检查变形、涂层、腐蚀、连4.3.3砖烟肉筒壁（烟道壁），应检查砌体的变形、裂缝、腐蚀、风化、缺损情况。\n4.3.4玻璃钢烟图防腐层，应检查外表面、关键应力区、活动部件、内表面积灰等。\n"
  },
  {
    "key": "内衬（筒）与隔热层检查",
    "text": "4.4.1内衬应检查破损、开裂、腐蚀、变形、构造、连接、浇筑或砌筑质量等。\n4.4.2内应检查破损、腐蚀.变形、构造、连接和涂装情况。\n4.4.3隔热层应检查材料种类、填充、腐蚀情况"
  },
  {
    "key": "队附属设施检查",
    "text": "4.5.1爬梯和平台应检查完整性、变形、锈蚀、与主体的连接锚固情况。\n4.5.2航空障碍灯和航空标志应检查航空障碍灯工作状态，航空标志涂层起皮、破损、褪色情况4.5.3避雷装置应检查完整性、腐蚀情况及连接的可靠性。\n4.5.4烟道口应检查腐蚀、漏烟、渗液情况4.5.5烟肉顶部应检查破损、腐蚀、裂缝、露筋、保护层剥落情况。\n"
  },
  {
    "key": "防腐层检查",
    "text": "4.6.1发泡块材类防腐层，应检查粘接剂的饱满度、老化、腐蚀开裂情况。\n4.6.2聚合物防腐蚀层·应检查表面纤维外露、局部渗漏、酸液反渗、老化及完整性情况。\n4.6.3耐腐蚀合金防腐层，应检查焊缝、表面匀质性、局部缺陷情况。\n"
  },
  {
    "key": "地基基础检测",
    "text": "5.0.1地基的岩士物理力学参数和地基承载力特征值，应根据设计及地勘报告等资料按国家现行有关标准的规定取值。\n当基本资料不足时，可根据国家现行有关标准的规定，对场地地基进行补充勘察。\n5.0.2基础的类型和材料性能，应通过查阅图纸资料确定。\n当资料不足时，可开挖基础检查，验证基础的种类、材料、尺寸及埋深，检查基础变位、开裂、腐蚀或损坏程度等，并应通过检测评定基础材料的强度等级。\n当地基士受到腐蚀影响时，尚应检测基础混凝土腐蚀厚度。\n5.0.3当地基土存在腐蚀渗透现象时，应对地基土中腐蚀物的含量进行检测，并应对腐蚀渗透深度进行测量。\n5.0.4当烟图存在下沉、倾斜变形等情况时，还应对地基基础的沉降量和沉降稳定情况、与烟道的沉降、上部结构倾斜、沉降裂缝等情况进行检测。\n"
  },
  {
    "key": "筒壁与支承结构检测丨般规定",
    "text": "6.1.1结构材料性能的检测，当图纸资料有明确说明时，可进行现场抽检验证：当图纸资料不全或有怀疑时，接国家现行有关检测技术标准的规定，通过现场取样或现场测试进行检测。\n6.1.2结构或构件儿何尺寸的检测，当图纸资料齐全完整时，进行现场抽检复核；当图纸资料不全或无图纸资料时，应对结构或构件进行现场测量。\n6.1.3烟简身应进行垂直度检测，当地基有明显问题时应进行沉降观测。\n6.1.4制作和安装偏差、材料和施工缺陷，应根据国家现行相关标准检测。\n6.1.5结构构件的损伤，应在其外观全数检查的基础上，对其中损伤严重的构件进行详细检测。\n6.1.6存在下列情况宜对烟图的结构动力特性进行现场检测。\n1烟肉高度超过60m；2烟肉结构存在严重损伤、变形；3其他需要对烟幽结构动力特性进行专项检测时。\n"
  },
  {
    "key": "材料检测",
    "text": "6.2.1混凝土强度的检测宜采用回弹法、超声回弹综合法、钻芯修正法或其他有效方法确定，并应符合国家现行有关检测技术标准的规定。\n1检测混凝土强度时，宜将相同设计强度的简壁作为一个检测批，烟肉每节作为单独构件考虑；2受到环境侵蚀或遭受火灾、高温等影响的构件，其混凝上强度应采用钻芯法检测。\n6.2.2砌体强度检测，应符合下列要求：1应对砌块和砂浆强度分别进行检测；2、砌块强度可采用取样法、回弹法或现场原位的方法检测；3砌筑砂浆强度可采用非破损的方法检测，必要时可采用取样方法进行检测。\n6.2.3钢简和钢构件应进行下列检测：1应对钢筒和钢构件材料的强度进行检测，其方法可采用表面硬度法或其他方法；2严重受锈蚀或过火等影响钢材的力学性能的，宜采用取样的方法检测；3应现场核对钢简和钢构件的儿何尺寸，对于锈蚀严重的钢筒和钢构件，应按实际测量的儿何尺寸进行承载力核算；4钢筒和钢构件外表面防腐涂层应进行外观质量检查和涂层厚度检测，涂层厚度可采用涂层厚度测定仪检测，量测方法及评定标准应符合国家现行有关检测技术标准的规定。\n6.2.4玻璃钢构件应进行壁厚及内部缺陷检测。\n内部缺陷检测应包括下列内容：1内部气泡的大小、深度及其分布；2树脂末浸透玻璃纤维缺陷的尺寸、深度及其分布；3关键应力区应力开裂的尺寸、深度及其分布；4活动部件出现开裂的尺寸、深度及其分布。\n"
  },
  {
    "key": "筒壁钢筋检测",
    "text": "6.3.1钢筋混凝土筒壁应对钢筋位置、保护层厚度、直径、数量等项目进行检测。\n6.3.2钢筋位置，保护层厚度和钢筋数量，可采用非破损的雷达法或电磁感应法进行检测，并宜凿开混凝土进行钢筋直径或保护层厚度的验证。\n"
  },
  {
    "key": "垂直度、裂缝与变形检测",
    "text": "4烟图6.4.2烟肉筒壁结构裂缝可采用目测或仪器测量的方法检测；烟凤结构质量检查时检测数量应为全部简壁。\n1混凝土和砖筒壁裂缝检测项目应包括位置、长度、宽度、深度走向和数量；对于仍在发展的裂缝应进行定期观测，提供裂缝发展速度的数据。\n2钢筒壁构件焊缝的裂纹，可采用磁粉探伤法、超声法、渗透法、X射线法进行检测。\n6.4.3烟肉应对整体变形进行检测，有明显变形的构件需对其周部变形进行检测。\n6.4.4烟肉外观如有明显损伤，应X"
  },
  {
    "key": "内衬（筒）与隔热层检测",
    "text": "7.0.1烟肉内衬（筒）与隔热层检测，应符合下列要求：1内衬检测应包括内衬的材料规格、连接质量、构件变形开裂和损伤等。\n2内衬在目视检查的基础上，应对内衬开裂、脱落部位损伤程度进行检测；对冷凝结露的区域和高温区，宜取样进行检测分析，确定其材料性能和受腐蚀程度。\n3隔热层的检测包括隔热层材料种类、隔热材料的填充情况、厚度和受腐蚀程度等。\n4隔热层检测可采用红外测温、钻芯等辅助性的检测方法。\n隔热层检测奇采用红外测温钻芯等辅助性的检测方法7.0.2烟肉内筒检测，应符合下列要求：1内简检测应包括连接质量、缺陷、损伤、变形和涂装等项目；2砖内筒应对砖和砂浆的材料强度进行检测；3钢内筒应对材料强度进行检测，并应对筒壁厚度及锈蚀情况进行检测。\n7.0.3烟图内简的支承构件检测，应符合下列要求：1对止晃点、支承节点等部位进行检测时，应对多个内筒之间的相对位置进行检测；2宜对内简的动力特性进行检测；3应对内简的支承构件强度、连接质量及腐蚀状况进行检测。\n"
  },
  {
    "key": "附属设施检测",
    "text": "8.0.1附属设施应对其锚固情况、连接变形、表而涂装、锈蚀情况等进行检测。\n等进行检测。\n8.0.2附属设施的检测应包括下列项目：1爬梯、平台的完整性和锈蚀情况，对涂层厚度进行检测；2爬梯、平台的连接件的变形、锈蚀、缺损范围、程度、数量、锚固件的可靠性；3避雷装置的接地电阻；4航空标志涂层起皮、破损脱落、褪色等缺陷范围、程度、数量；5伸缩节处周边漏烟、腐蚀性液体结晶情况；6缆风绳固定端的稳固性、绳索外观质量及绳索应力。\n"
  },
  {
    "key": "腐蚀检测混凝土烟图腐蚀检测",
    "text": "9.1.1混凝土烟图的腐蚀检测，应包括钢筋锈蚀程度、混凝上腐蚀深度、腐蚀产物（有害离子）含量三个项目。\n9.1.2钢筋锈蚀程度检测，可采用半电池电位法、电位梯度法进行检测，并结合碳化深度检测、检查表面锈胀裂缝，综合判断钢筋锈蚀程度。\n钢筋严重锈蚀，应剔酱混凝士后直接测定钢筋的剩余直径。\n9.1.3混凝土腐蚀深度检测，应包括碳化深度和酸液腐蚀深度两项检测内容：1混凝土碳化深度检测方法应按现行行业标准回弹法检测混凝土抗压强度技术规程》JGJ/T23的有关规定进行；2酸液腐蚀深度检测，应采用现场钻芯取样直接测量的方法。\n9.1.4混凝土中腐蚀产物（有害离子）含量的检测，应包括氯离子、硫酸根两个检测项目，可采用现场取样试验室分析的方法测定。\n"
  },
  {
    "key": "钢烟图（钢内筒）腐蚀检测",
    "text": "9.2.1钢烟肉（钢内筒）腐蚀状况检测，应包括钢材在使用环境下的腐蚀速率、钢材剩余厚度和穿孔数量及部位四个项目。\n9.2.2钢材的腐蚀速率，可通过测量剩余厚度推算，也可通过在一段时间内多次测量同一个部位壁厚变化计算得出9.2.3浏量钢材被腐蚀后的剩余厚度时，宜沿钢内简高度和圆周布置检测点。\n"
  },
  {
    "key": "砖烟图腐蚀检测",
    "text": "9.3.1砖烟肉的腐蚀检测，应包括耐酸胶泥（砂浆）的腐蚀深度和砌体块材的腐蚀深度两个项目。\n9.3.2腐蚀检测应采用钻芯取样的方法进行"
  },
  {
    "key": "玻璃钢烟图腐蚀检测",
    "text": "9.4.1玻璃钢烟图的腐蚀检测，应包括内、外表面开裂宽度、深度及其分布情况和内、外表面树脂腐蚀、纤维外露、发白程度及其分布。\n9.4.2玻璃钢烟圆的检测，应采用无损检测技术手段，不得在没有技术保证的前提下，直接进行取样检测。\n"
  },
  {
    "key": "防腐蚀层腐蚀检测",
    "text": "9.5.1发泡块材类防腐蚀内衬，应检测发泡块材缝隙处的粘接剂，是否基本填满发泡块材的缝隙，粘接是否牢固，粘接剂层的厚度均匀性，表面出现老化、腐蚀的程度以及发泡块材的开裂磨损情况。\n009.5.2发泡块材类防腐蚀内衬，可采用下列取样及检测方法：1在烟肉内部选取有代表性的检测点；2、在检测点部位，记录其表观现状；3采用专用工.具，小心地拆除大约1.0m的发泡块材；4检查并记录发泡块材背面，粘接剂与发泡块材的粘接状况、检测粘接剂的厚度及其分布；5从烟卤内衬表面截取粘接剂样品，送往有资格的检测实验室，检测粘接剂的耐腐蚀性能、耐温性能、断裂延伸率等参数。\n9.5.3聚合物防腐蚀层，应检测表面光洁、缺陷、纤维外露、局部渗漏点、涂层减薄、腐蚀性渗漏液的反渗等。\n9.5.4砖内简表面聚合物防腐蚀层，可采用下列取样及检测方法：1在烟园内部选取有代表性的检测点·应包含无缺陷部位和有缺陷部位；2在检测点部位，记录其表观现状；3采用专用上具，小心地拆除大约1.0m的聚合物防腐蚀层；4检查并记录聚合物防腐蚀层的断面状况、涂层与内衬的粘接强度、检测涂层的厚度及其分布；5将截取的聚合物防腐蚀层样品，送往有资格的检测实验室，检测聚合物防腐蚀层的耐腐蚀性能、耐温性能、抗渗性能、断裂延伸率等参数。\n9.5.5钢内简9.5.5钢内筒表面涂层性能检测，可求用下列检测方法：1采用磁性测厚仪检测所选部位涂层的厚度；2采用电火花检漏仪检测所选部位涂层的剩余击穿电压。\n9.5.6耐蚀合金复合内衬的检测应包括下列内容：1耐蚀合金层的剩余厚度；2耐蚀合金层表面渗液及焊缝开裂情况；3耐蚀合金表面高部针孔等缺陷程度。\n9.5.7耐酸浇注料内衬，应检测裂缝的深度及其分布表面脱落及腐蚀情况。\n9.5.8现场取样的检测方法、检测条件，应与施工过程中的检测报告中所列明的检测条件（酸液浓度、温度、腐蚀试验时间）相一致。\n"
  },
  {
    "key": "结构分析与校核",
    "text": "10.0.1烟图应按承载能力极限状态和正常使用极限状态进行分析和校核。\n析和校核。\n10.0.2烟肉结构分析与校核应符合下列规定：1结构分析与校核方法，应符合国家现行有关设计标准的规定。\n2结构分析与校核所采用的计算模型，应符合烟的实际受力和构造情况。\n3作用效应的分项系数和组合系数，应按现行国家标准《烟闵设计规范》GB50051的有关规定确定。\n4材料强度的标准值，应根据构件的实际状况和已获得的检测数据按下列原则取值：1当材料的种类和性能符合原设计要求时，可按原设计标准值取值；2）当材料的性能与原设计不符或材料性能已显著退化时，应根据实测数据接国家现行有关检测技术标准的规定取值。\n5当实测混凝土烟肉表面长期作用温度高于60℃，钢烟肉或钢内筒表面长期作用温度高于100℃时，应考虑温度对材料力学性能的影响。\n6烟肉的几荷参数应取实测值，并应结合结构实际的变形、施工偏差以及裂缝、缺陷、损伤、腐蚀等影响确定。\n10.0.3简身承载力验算，应计人下列影响：10.0.3简身承载力验算，验计人下列影响：1简身倾斜所产生的附加弯矩2有纵向裂缝的无筋砌体和裂缝已贯通筒壁的配筋砌体的截面惯性矩的减小；3 锈蚀腐蚀造成的截面削弱；4隔热层损伤导致的温度变化。\n"
  },
  {
    "key": "鉴定评级地基基础",
    "text": "11.1.1地基基础的安全性等级评定应邀循下列原则：1根据烟圆现状和地基变形观测资料进行评定。\n必要时，按地基基础的承载力进行评定。\n2建在斜坡场地上的烟窗，应对边坡场地的稳定性进行检测评定。\n3有明显沉降或变形的烟肉，问根据其沉降或变形的严重程度，评为C级或D级。\n4当根据本标准第11.1.2条和第11.1.3条两种评定标准，对地基基础进行安全性评定时，地基基础的安全性评定结果，可按较低等级确定。\n较低等级确定。\n11.1.2当地基基础的安全性按烟肉现状和地基变形观测资料检测结果评定时，应按下列规定评定等级：1A级：地基变形不大于现行国家标准《建筑地基基础设计规范》GB50007规定的允许值.沉降速率小于0.01mm/d,烟肉使用状况良好，无沉降裂缝、变形或位移；2B级：地基变形不大于现行国家标准《建筑地基基础设计规范》GB50007规定的允许值·沉降速率小于0.05mm/d，半年内的沉降量小子5mm，烟肉上有轻微沉降变形或与烟道有轻微的相对位移出现；3C级：地基变形大于现行国家标准《建筑地基基础设计规范》GB50007规定的允许值，沉降速率大子0.05mm/d.沉降变形有进一步发展趋势，烟肉上有沉降变形或马烟道有错位、开裂；4D级：地基变形大于现行国家标准《建筑地基基础设计规26范》GB50007规定的充许值，沉降速率大于O.05mm/d,烟图的沉降变形发展显著·烟与烟道之间有明显的错位、开裂或挤压变形11.1.3消地基基础的安全性需要按承载力项目评定时，应根据地基和基础的检测、验算结果，并应按下列规定及表11.1.3评定等级：11.1.4地基基础的使用性等级宜根据简壁或烟道的使用状况，并应按下列规定评定等级：1A级：简壁或烟道使用状况良好，或所出现的问题与地基基础无关；2B级:简壁或烟道使用状况基本正常，简壁和烟道的连接因地基基础变形有个别损伤；3C级：简壁或烟道使用状况不完全正常、结构或连接因地基基础变形有局部或大面积损伤。\n11.1.5地基基础的可靠性可按安全性等级和使用性等级中较低的等级确定。\n"
  },
  {
    "key": "筒壁",
    "text": "11.2.1烟肉简壁及支承结构的安全性等级应按承载能力、构造和连接、裂缝三个项目的评定等级确定；使用性等级应按损伤、裂缝和倾斜三个项目的最低评定等级确定；可靠性等级可按安全性等级和使用性等级中的较低等级确定。\n11.2.2简构件的承载能力应按表11.2.2-1及表11.2.2-2评定等级。\n11.2.3当砖烟肉简壁出现环向水平裂缝或斜裂缝时，应根据其严重程度评定为c级或d级。\n当混凝土烟卤简壁出现环向水平温度裂缝或受力裂缝时，可根据其严重程度评为C级或d级。\n当混凝土筒壁出现因滑模施工或施工缝产生的水平裂缝，可根据其严重程度评为b级或C级。\n重程度评为b级或C级。\n11.2.4混凝土烟肉筒壁的构造和连接项目包括构造、钢筋的搭接、烟菌开设的孔洞等，应根据对简壁的安全使用的影响按下列规定评定等级。\n1当简壁的构造合理，满足国家现行标准要求时评为a级；基本满足现行国家标准要求时评为b级；当简壁的构造不满足国家现行标准要求时，根据其不符合程度评为c级或d级。\n2当钢筋的搭接或焊接接头的构造合理，满足国家现行标准要求时可根据现场具体检查情况评为a级或b级；当钢筋的搭接或焊接接头的构造不满足国家现行标准要求时，可根据现场具体检查的严重程度评为C级或d级。\n3当简壁洞口的构造合理，满足国家现行标准要求时，或仅有局部缺陷，无明显的破损、裂缝时，可根据现场其体检查情况评为a级或b级；当箭璧洞口的开设构造不满足国家现行标准要求，洞口局部有明显的破损、裂缝时，可根据现场具体检查的严重程度评为C级或d级。\n4应取本条第1款～第3款中较低等级作为构造和连接项目的评定等级。\n11.2.5筒及支承结构的结构系统安全性评定等级可按构件评11.2.5筒及支承结构的结构系统安全性评定等级可按构件评级中的最低等级确定。\n11.2.6简壁正常使用的损伤项目应按下列规定评定等级：1a级：简壁结构对大气环境及烟气耐受性良好，或简壁结构防护层性能和状况良好，无明显腐蚀现象，受热温度在结构材料允许范围内；2b级：除a级、C级之外的情况；3C级：在月标使用年限内可能因腐蚀或温度作用，影响结构安全使用。\nI1.2.7钢筋混凝土烟面及砖烟图筒壁最大裂缝宽度项目应按表11.2.7评定等级。\n11.2.8烟肉筒壁及支承结构倾斜项目应按表11.2.8评定表11.2.8简壁及支承结构倾斜评定等级11.2.9简壁的使用性等级应按损伤、裂缝和倾斜三个项目的最低评定等级确定。\n"
  },
  {
    "key": "内衬与隔热层",
    "text": "11.3.1烟肉隔热层和内衬的安全性等级应根据构造连接和损坏情况两个项目的评定等级进行评定，使用性等级应根据使用功能的实际状况进行评定，可靠性等级可按安全性等级和使用性等级中的较低等级确定。\n11.3.2烟图隔热层和内衬的构造连接项目的评定等级，可按表11.3.2评定，并应取其中最低等级作为该项目的安全性等级。\n11.3.3烟图隔热层和内衬使用功能的评定等级，可根据使用功能的实际状况进行评定，A级为完好；B级为有轻微损坏，但不影防护功能；C级为局部损环已影响防护功能。\n11.4附属设施"
  },
  {
    "key": "附属设施",
    "text": "11.4.1附属设施的安全性等级应根据承载构件的实际状况进择评定，使用性等级应根据使用功能、破损程度进行评定，可靠性等级应按安全性等级和使用性等级中的较低等级确定11.4.2附属设施中应对爬梯、平台等承载构件进行安全性评级。\n安全性等级应根据实际状况按下列规定评定为A、B、C、D四个等级：A级：完好的，无损坏，工作性能良好；B级：适合工作的，轻微损坏，但不影响使用；C级：部分适合工作的，损坏较严重，影啊使用；D级：不适合工作的，损坏严重，不能继续使用。\n11.4.3附属设施的使用性等级应根据其使用功能、破损程度按下列规定评定为A、B、C三个等级：A级：完好、无损坏；B级：有轻微损坏或部分功能失效，影响使用；C级：损坏严重，功能完全丧失，不能继续使用。\n"
  },
  {
    "key": "腐蚀评定",
    "text": "11.5.1烟肉的腐蚀评定应根据烟图的裂缝、损伤、腐蚀等情况分三级进行评定。\n11.5.2钢筋混凝土烟肉腐蚀综合评定可根据表11.5.2的评价项目，按下列规则评分：11.5.3砖烟图腐蚀根据块材和砂浆的腐蚀程度可按表11.5.3进行评定，腐蚀评定等级根据块材和砂浆评定结果中的较低等级确定。\n11.5.4钢烟卤腐蚀评定根据钢结构构件的腐蚀程度可按下列规定评定等级。\nA级：没有腐蚀且防腐措施完备，防腐层完好；B级：已出现腐蚀但简壁截面还没有明显削弱，或防腐措施不完备，防腐层局部破坏；C级：已出现较大面积腐蚀并使简壁截面有明显削弱，或防腐措施已破坏失效，防腐层大面积破坏。\n"
  },
  {
    "key": "综合鉴定评级",
    "text": "12.0.1烟肉的可靠性综合鉴定评级层次、结构系统划分、检测评定项目、可靠性评级宜符合表12.0.1的要求12.0.2烟图鉴定单元的可靠性鉴定评级，应按地基基础、简壁及支承结构、内衬与隔热层三个结构系统中可靠性等级的最低等级确定。\n附属设施评定可不参与烟菌鉴定单元的评级，但在鉴定报告中应包括其检查评定结果及处理建议。\n"
  },
  {
    "key": "鉴定报告，",
    "text": "13.0.1烟图可靠性鉴定报告宜包括下列内容：1工程概况；2鉴定的目的，内容、范围及依据；3调查、检测、分析的结果；4评定等级或评定结果；5结论与建议；附件。\n6对于专项鉴定，鉴定报告应包括有关专项问题检测评定内容。\n对于专项鉴定，鉴定报告应包括有关专项问题或特定要求的检测评定内容。\n13.0.2鉴定报告编写应符合下列要求：1鉴定报告中应明确日标使用年限、指出被鉴定烟窗在目标使用年限内所存在的问题及产生的原因。\n2鉴定报告中应明确总体鉴定结果·指明被鉴定烟肉的最终评定等级或评定结果，作为技术管理或制订维修计划的依据。\n3鉴定报告中应明确处理对象，对各鉴定单元的安全性评为C级和d级构件及C级和D级结构系统的数量、所处位置作出详细说明，并提出处理措施；若在结构系统或构件正常使用性评定中有c级构件或C级结构系统以及腐蚀评定为C级时，也应按上述要求作出详细说明，并根据实际情况提出措施建议。\n"
  },
  {
    "key": "检测作业安全检测人员",
    "text": "14.1.1所有参与烟肉检测的人员应接受高空作业安全教育，上岗前应依据有关规定进行专门的安全技术交底14.1.2检测现场应配备专职安全员，专职安全员应了解烟肉结构特点、工况环境，熟悉烟检测方案14.1.3高空作业的检测人员应经过体检，合格盾方可上岗14.1.4特殊工种应持有有效的特殊工种安全操作证"
  },
  {
    "key": "安全措施",
    "text": "14.2.1检测单位应具备完善的安全生产管理体系，检测前应根据检测工作需要，结合烟肉的特点，环境及相关规范的要求，制定相应的安全专项方案、岗位责任制和安全技术措施。\n14.2.2烟肉检测前，应对烟阁简身现状及安全防14.2.2烟肉检测前，应对烟图简身现状及安全防护设施进行蓬项检查，经确认符合作业安全要求后，方可作业。\n14.2.3检测用吊篮（或吊笼、施工升降机）等起重提升系统应进行验收。\n14.2.4检测人员应按规定正确佩戴和使用符合国家标准的安全帽、安全带等必备的安全防护用真；安全带、安全防坠速差器或自锁器应挂设在单独设置的安全绳上，改禁安全绳与吊篮连接。\n14.2.5在5级及5级以上的大风、暴雨、雷电、大雾等恶劣天气情况下，应停止烟肉检测作业。\n14.2.6非停产检测时，应对周边环境进行监测，并应配备有售气体检测仪器，设专人监护。\n14.2.7检测工具等物品应可靠固定，样品及工具等应使用绳索、吊篮等传送，不得高空抛挪。\n14.2.8检测期间烟图周围应设立施工危险警成区，100m以下的烟肉距筒壁不宜少于10m；100m以上的烟肉距筒壁不宜少于烟肉高度的1/10。\n施工危险警戒区应设立明显标志并设专人监护。\n14.2.9检测工作不宜在夜问进行。\n14.2.10烟肉检测时，应先对原避雷装置进行检测，当不符合要求时，应设置临时避雷接地装置，接地电阻不得关于10m。\n"
  }
]