[
  {
    "fir_key": "总则",
    "sec_key": "",
    "text": "1.0.1为规范若油化工工厂信息系统的工程设计，促进工厂信息系统技术先进、安全可靠、经济合理、节能环保，制定本规范。\n1.0.2本规范适用于新建、改建和扩建的石油化工工厂信息系统的工程设计。\n1.0.3石油化工工厂信息系统的设计应遵循近期建设规模与远期发展规划协调一致的原则1.0.4石油化工工厂信息系统的工程设计，除应符合求规范外，尚应符合国家现行有关标准的规定。\n",
    "title": "《石油化工工厂信息系统工程设计规范》",
    "summary": "本规范规定了石油化工工厂信息系统的工程设计原则和要求，适用于新建、改建和扩建的石油化工工厂信息系统的工程设计。"
  },
  {
    "fir_key": "术语和缩略语",
    "sec_key": "术语",
    "text": "2.1.1 物资 material物质资料的简称，包括生产资料和生活资料。\n企业生产过程中所需要的物资主要指原材料、辅助材料、燃料、动力、配件、工具等。\n2.1.2物料••material指与产品生产有关的原料、辅助材料、华成品和成品等。\n2.1.3供应链管理機supply chain management基于最终客户需求，对围绕提供某种共同产品或服务的相关企业的信息资源，以基于Internet技术的软件产品为工具进行管理，从而实现整个渠道商业流程优化的一个平台。\n即企业实现整个渠道商业流程优化的一个平台。\n2.1.4工厂数据仓库plantdata warehouse指描述工厂及其组成元素的相关数据、文件和逻辑与物理模型等面向主题的，集成的、相对稳定的、反映历史变化的异构数据集合，实现对工厂数字模型的管理。\n",
    "title": "企业物资管理相关概念",
    "summary": "工厂数据仓库是描述工厂及其组成元素的相关数据、文件和逻辑与物理模型等面向主题的，集成的、相对稳定的、反映历史变化的异构数据集合，实现对工厂数字模型的管理。"
  },
  {
    "fir_key": "术语和缩略语",
    "sec_key": "缩略语",
    "text": "2.2.1APC先进过程控制advanced process control2.2,2中央控制室CCRcentral control rccmCCS2.2.3压缩机组控制系统compressor control system2.2.4CCTV 电视监视系统central control television2.2.5CRM客户关系管理customer relationship manage2.2.4CCTV 电视监视系统2.2.5CRM客户关系管理mentDAS直接连接存储2.2.6direct attached storageDCS分散型控制系统2.2.7distributed control system2.2.8EIP企业信息门户enterprise informalion portal2.2.9ERP企业资源计划field auxiliary roomFAR2.2.10现场机柜室FCS现场总线控制系统2.2.11fieldbus control system火灾及气体检测系统FGS2.2.12fire and gas detectionsystem关键绩效指标key performance indicator2.2.13KPI实验室信息管理系统2.2.14LIMSlaboratory informavtion managementsystem2.2,15储运自动化系统MASautomationsystcm2.2.16MES生产执行系统manufacturingtem2.2.17MMS机组监控系统machinery monitoring system2.2.18NAS网络附加存储network attached storage2.2.19(A办公自动化office automation油品调合系统2.2.20OBSoil blending system2.2.21object linkingOPC用于过程控制的对象链接嵌入andl embedding(OLED for proccss controlOTS2,2.22操作员培训仿真系统cperator training simuilatorPAS2.2.23在线分析仪系统process analyzers system2.2.24PCS过程控制系统process control system2.2.25个人数字助理PDApersonal digital assistant2.2.26可编程逻辑控制器PLCprogrammablc logic controller实时优化2.2.27RTOreal time optimization2.2.28 SAN•存储区域网络．storage area network2.2.29SCADA数据采集与监控系统充Ssupervisory controland data acquisition2.2.30SCM 供应链管理Ssupply chain management2.2.31SIS 安全仪表系统：safety instrumented system2.2.32AMS仪表设备管理系统，assemanagement sysi2.2.28 SAN•存储区域网络：storage area network2.2.29SCADA数据采集与监控系统充Ssupervisory controland data acquisition2.2.30SCM 供应链管理經Ssupply chain management2.2.31SIS 安全仪表系统_ safety instrumented system2.2.32AMS 仪表设备管理系统asse management sys",
    "title": "工厂自动化控制系统及其相关术语",
    "summary": "这段话列举了一系列的术语和系统，包括APC、CCR、CCTV、CRM、DAS、DCS、EIP、ERP、FAR、FCS、FGS、KPI、LIMS、MAS、MES、MMS、NAS、OA、OB、OLED、OTS、PAS、PCS、PDA、PLC、RTO、SAN、SCADA、SCM、SIS、AMS等。"
  },
  {
    "fir_key": "系统设计",
    "sec_key": "【般规定",
    "text": "3.1.1工厂信息系统的设计应遵循安全可靠、经济实用、开放扩展、技术先进、集成优化的原则，并应符合下列规定：1应采用模块化、标准化的系统结构，支持灵活配置，功能扩和性能提升，以及可持续的业务流程重组。\n2应满足业务需求，并应注重实效、投资合理。\n3应采用行业内有成功应用案例的、商品化的国内外成熟产品和开放的、商品花的系统及集成平台。\n3.1.2工厂信息系统应作为企业或工厂规划设计与工程设计的主要内容之一，并应与工艺、仪表、电信等专业的设计相互协调3.1.3工厂信息系统应总体规划、分步3.1.3工厂信息系统应总体规划、分步实施。\n3.1.4工厂信息系统设计的可行性研究、总体设计、基础设计、详细设计阶段，应包括下列内容：1预可行性研究与可行性研究阶段。\n编制报告，确定总体目标、基本构成和基本功能，提出投资估算和效益分析条件：完成素统的规划设计，为决策提供依据。\n2总体设计阶段。\n编制总休设计文件，确定设计范围、原则与标准；确定系统目标和总体架构以及主要功能与性能要求；确定运行维护模式及组织、岗位和定员；提出初步概算条件；完成系统的总体方案设计。\n3基础设计阶段。\n编制基础设计文件，确定设计依据、标准规范；进一步确定系统目标和总体架构；确定各系统及其构成部分（子系统、设备等）的逻辑结构、功能、性能、协议、接口规范等要求和选型原则，确定设备与材料的选用原则与主要性能和环境要求；确定系统间接口和集成方法；确定组织机构与人员编制；提出概算条件，完成系统及其子系统的基础方案设计。\n4详细设计阶段。\n编制详细设计文件，进一步完善详细方案设计；重点确定布置、部署、施工/实施的具体方案、方法和施工图与说明；提出修正概算或预算条件，完成系统及其子系统的施工／实施设计。\n3.1.5工厂信息系统的基础设施、PCS、MES和ERP的主要子系统应与工厂工程同步建设",
    "title": "工厂信息系统的设计原则和实施步骤",
    "summary": "工厂信息系统的设计应遵循安全可靠、经济实用、开放扩展、技术先进、集成优化的原则，并应与工艺、仪表、电信等专业的设计相互协调，总体规划、分步实施。"
  },
  {
    "fir_key": "系统设计",
    "sec_key": "系统架构",
    "text": "3.2.1工厂信息系统总体架构应符合[图3.2.1]的要求3.2.2工厂信息系统架构应具有可扩展性，并应根据工厂的实际需要，合理选择相应模块进行信息系统设计。\n",
    "title": "工厂信息系统总体架构设计要求",
    "summary": "工厂信息系统总体架构应具有可扩展性，根据实际需要选择相应模块进行设计。"
  },
  {
    "fir_key": "系统设计",
    "sec_key": "该设计要",
    "text": "3.3.1信息系统基础设施的设计应满足工厂信息管理应用系统的需要，并应留有适当的设计裕量和可扩展性。\n3.3.2过程控制系统的设计应满足全产生产装置、公用工程和储运系统等控制、监视和管理的需要，并应满足执行层与计划层对数据采集的需要。\n3.3.3MES的设计应以工厂效益最大化为目标，应能处理生产操作和生产管理数据，形成工厂统一的生产数据集成平台，进行动态的计划与调度。\nMES应能基手统一的生产数据集成平台和LIMS,在数据校正的基础上实现全厂的物料平衡、生产统计分析，集成生产管理的数据，实现生产综合指挥决策支持。\n3.3.4经营管理系统的设计应以财务为核心，并应贯穿计划和技行，应整合优化物流、资金流和信息流，并应满足企业供销管理、生产管理、财务管理的需要。\n3.3.5综合信息管理系统的设计应实现",
    "title": "工厂信息管理系统的建设与设计",
    "summary": "工厂信息管理应用系统、过程控制系统、MES、经营管理系统和综合信息管理系统的集成，以满足工厂的生产、经营和管理需要。"
  },
  {
    "fir_key": "系统设计",
    "sec_key": "图工厂信息系统总体架构",
    "text": "3.3.6每个应用系统及其子系统可整体或部分设计，并应避免重复设计，应符合今后的整合要求。\n3.3.7各系统应对业务3.3.8设备管理子系统可在生产执行系统和经营管理系统中分别设计，功能上应有所侧重、互为补充。\n也可只在其中一个系统中设计，应包括本规范第5.2.9条和第6.2.5条的全部功能3.3.9质量和健康安全环保子系统可在生产执行系统或经营管理系统进行设计。\n",
    "title": "应用系统设计要求",
    "summary": "各子系统应避免重复设计，符合整合要求，功能上应有所侧重、互为补充。"
  },
  {
    "fir_key": "系统设计",
    "sec_key": "集成设计",
    "text": "3.4.1工厂信息系统集成设计（[图3.4.1]），应以工厂信息系统集成模型为基础，并应满足工厂业务流程的需要3.4.2MES与PCS间的集成应通过实时数据库实现，实时数据库的数据采集和交换宜采用满足标准OPC协议的接完成3.4.3MES.ERP、CRM以及SCM之间的集成设计应满足数据共享的要求，并应符合下列规定：1MES应从ERP接收生产计划等信息，并应向ERP提供实际生产等信息。\n2MES应向CRM提供客户关心的产品，生产过程等信息，CRM应向MES提供客户使用产品或对产品生产需求信息。\n3MES应向SCM提供原料需求、生产能力和产量等信息，SCM应向MES提供实际订货执行状况及产品销售状况。\n4CRM应为ERP提供客户信息，ERP应为CRM提供产品和服务信息。\n5SCM应为ERP提供市场信息，ERP应为SCM提供库存信息和客户订单信息。\n3.4.4信息系统基础设施应根据数据中心建设的要求，并兼顾安全、环保、节能等方面进行集成设计。\n",
    "title": "工厂信息系统集成设计",
    "summary": "工厂信息系统集成设计应满足工厂业务流程的需要，通过实时数据库实现MES与PCS间的集成，满足数据共享的要求，并兼顾安全、环保、节能等方面进行集成设计。"
  },
  {
    "fir_key": "过程控制系统",
    "sec_key": "一般规定",
    "text": "4.1.1PCS应设计为用于全厂生产装置、公用工程及辅助设施的集成的自动控制及信息系统4.1.2PCS应包括DCS和/或FCS、SIS、FGS、CCS、MMS.PLC、SCADA.MAS.仪表设备管理系统、PAS、操作数据管理系统和APC等部分。\n4.1.3全厂的石油炼制及石油化工生产装置、公用工程及辅助设施宜采用统一品牌的DCS和/或FCS作为主控制系统，并应在CCR进行集中操作、维护和管理。\n特殊情况下，也可在现场控制室进行操作。\n4.1.4过程控制系统中的DCS/FCS、CCS、PLC等控制系统应采用性能可靠、技术先进、功能完备、互操作性和易维护性均良好的商业化系统及产品。\n4.1.5过程控制系统中的SIS、FGS、MMS等安全及保护系统应采用独立性、安全性和可用性均良好的商业化系统及产品，并应取得国际权威安全认证机构的安全认证，FGS还应取得国家消防电子产品强制性产品质量认证。\n4.1.6过程控制系统应采用可靠的网络构架和安全措施，宜采用开放型系统结构，主控制系统网络应采用穴余、容错的工业级以太网，并应支持TCP/IP协议。\n主控制系统宜支持Modbus、Profibus、Foundation Fieldbus、HART及OPC等通信协议。\n传递控制及安全连锁信号的通信接口应采用π余方式。\n4.1.7智能电机控制系统、SCADA及CCTV宜通过Modbus、Profibus或TCP/IP协议与过程控制系统进行实时数据通信。\n4.1.8过程控制系统宜通过OPC协议与MES系统进行数据通信，并应采用防火墙等网络安全设备进行隔离4.1.9过程控制系统宜安装在CCR和多个FAR内。\nPCS的操作站应设置在相应的CCR内，PCS的控制站及输人／输出单元应设置在相应的FAR内。\n",
    "title": "石油化工生产控制系统设计要求",
    "summary": "该段话主要介绍了石油炼制及石油化工生产装置、公用工程及辅助设施的集成自动控制及信息系统的组成部分、选择原则和网络构架等内容。"
  },
  {
    "fir_key": "过程控制系统",
    "sec_key": "设计要",
    "text": "4.2.1DCS系统宜由操作站、工程师站、辅助操作台、打印机、大屏带显示器、PC机、控制站、I/O机柜、安全栅柜或/及端子柜、配电柜及网络设备柜等组成。\nFCS系统宜由主控制系统、通信接口、现场总线设备、现场总线辅助设备及现场总线电缆等组成。\nCCR设置公共的工程师站宜用于组态维护、故障诊断及开车。\nAPC和RTO的设备也宜安装在CCR内。\nCCR设公共的硬件平台、数据采集工作站及网络接口宜用于连接信息系统。\n各控制站应配置完余的串行通信接口连接SIS、FGS、CCS、MMS、MAS、PLC、PAS等子系统。\n4.2.2SIS应根据生产装置、公用工程及辅助单元的安全完整性等级设计，对重要的安全连锁保护、紧急停车系统及关键设备连锁保护宜设置安全仪表系统回路。\nSIS应实现与DCS的实时数据通信，SIS应设工程师站及顺序事件工作站，相应的报警及操作宜通过辅助操作台上的开关和按钮以及DCS的操作站来完成。\n4.2.3CCS和MMS设计应符合下列规定：1应按装置或工艺单元分别设置CCS。\n2CCS应具备压缩机组的调速、防喘振控制、负荷控制、过程控制、连锁保护等功能，并应与装置的DCS进行通信。\n3往复式压缩机、鼓风机等控制较简单的机组监控可由装置的DCS或PL.C系统完成，机组的安全连锁保护可由装置的SIS完成。\n4大型电动机、汽轮机、压缩机和泵等转动设备机组应设置监控机械变量、运行状态，并具备在线分析和诊断功能的MMS。\n5机组监控系统的管理站应设置在中央控制室。\n6机组监控系统的控制站应设置在现场机柜室，机组监控系统的操作站应设置在中央控制室。\n4.2.4FGS应以FAR或生产装置为单位设置，并应符合下列规定：1各系统应设两路各自穴余的通信网络，一路宜连接到全厂的FGS和自动灭火系统，并宜连接到消防站。\n另一路宜连接到相关装置的DCS系统，在中央控制室内应设置用于FGS系统的显示，报警的专用的DCS操作站。\n2生产装置内可能泄漏或聚集可燃，有毒气体的地方，应分别设置可燃、有毒气体检测器，并应将信号接至装置的火灾及气体检测系统或接到装置的DCS系统。\n4.2.5APC和RTO宜根据生产装置的工艺要求采用和实4.2.6MAS应与生产装置的自动化水平一致，应能进行集中控制、监测、管理、记录和报警4.2.7工业色谱仪、工业质谱仪、红外线分析仪、微量水分分析仪、氧气分析仪等复杂的在线分析仪组成的PAS，应包括采样单元、采样前级处理单元、采样预处理单元、分析器单元、回收或放空单元、微处理器单元、通信接口单元、人机界面和打印机等，在线分析仪系统应留有通信接口与DCS进行数据通信。\n4.2.8SCADA应对分布区域较广的设备和水、电.汽、风等公用工程消耗进行监视和控制，并应实现数据采集、参数记录报警、设备监控等功能。\n4.2.9对重要场所和设备进行监视和记录的CCTV应根据工厂安全的要求设策。\n",
    "title": "控制系统设计规范",
    "summary": "DCS系统由操作站、工程师站、辅助操作台、打印机、大屏带显示器、PC机、控制站、I/O机柜、安全栅柜或/及端子柜、配电柜及网络设备柜等组成；FCS系统由主控制系统、通信接口、现场总线设备、现场总线辅助设备及现场总线电缆等组成；CCR设置公共的工程师站用于组态维护、故障诊断及开车；APC和RTO的设备也宜安装在CCR内；CCR设公共的硬件平台、数据采集工作站及网络接口用于连接信息系统；各控制站应配置完余的串行通信接口连接SIS、FGS、CCS、MMS、MAS、PLC、PAS等子系统；SIS应实现与DCS的实时数据通信，SIS应设工程师站及顺序事件工作站，相应的报警及操作宜通过辅助操作台上的开关和按钮以及DCS的操作站来完成；CCS和MMS设计应符合规定；FGS应以FAR或生产装置为单位设置；APC和RTO宜根据生产装置的工艺要求采用和实现；MAS应与生产装置的自动化水平一致；工业色谱仪、工业质谱仪、红外线分析仪、微量水分分析仪、氧气分析仪等复杂的在线分析仪组成的PAS，应包括采样单元、采样前级处理单元、采样预处理单元、分析器单元、回收或放空单元、微处理器单元、通信接口单元、人机界面和打印机等，在线分析仪系统应留有通信接口与DCS进行数据通信；SCADA应对分布区域较广的设备和水、电.汽、风等公用工程消耗进行监视和控制，并应实现数据采集、参数记录报警、设备监控等功能；对重要场所和设备进行监视和记录的CCTV应根据工厂安全的要求设置。"
  },
  {
    "fir_key": "生产执行系统",
    "sec_key": "一般规定",
    "text": "5.1.1石油花工工厂MES功能模型应符合[图5.1.1]的要求5.1.2MES设计宜采用[图5.1.2]所示的逻辑结构5.1.3MES各子系统集成应基于统一的数据集成平台，应提供与过程控制系统、经营管理系统的集成接口。\n5.1.4操作与连锁复杂的主要生产装置应配置OTS。\n",
    "title": "石油化工工厂MES功能模型及系统集成设计",
    "summary": "石油花工工厂MES功能模型应符合图5.1.1的要求，宜采用图5.1.2所示的逻辑结构，各子系统集成应基于统一的数据集成平台，配置OTS。"
  },
  {
    "fir_key": "生产执行系统",
    "sec_key": "设计要素",
    "text": "5.2.1实时数据库子系统应实现工厂过程数据的自动采集、存和处理，并应具有下列功能：1数据自动采集，并支持人工录人。\n2开放、标准的数据存储服务。\n3数据整定、监视、整合、发布、查询等处理功能。\n4具备和关系数据库系统的标准接口。\n5系统自身健康监控功能。\n6提供基本的桌面应用。\n7应支持穴余配置。\n[图5.1.2]MES逻辑结构5.2.2LIMS应实现实验室样品和日常业务管理，并应具有下列功能：1基于工作流的样品检验分析管理。\n2数据自动采集与手工录人。\n3支持标准或专用的数据采集接口。\n4样品数据的分析管理。\n5报告生成与发布管理。\n6实验室日常业务管理，主要包括工作管理、材料管理、标准溶液管理、设备管理、人员管理、资料档案管理等。\n7实验室数据的归档与备份管理。\n8提供与其他系统的集成接口。\n5.2.3生产计划优化子系统，应依据企业生产计划，并根据工厂模型和约束条件，采用线性规划等数学方法，建立计划排产模型，进行自动排产，制定并优化年、季、月、旬或更短周期生产计划，并应具有下列功能：1 建立计划排产模型，制定不同周期生产计划。\n2生产计划的跟踪、调整与优化。\n3提供生产计划模拟功能。\n4建立用于生产计划业务管理、分析与报表功能。\n5提供自动学习功能。\n6提供与其他系统集成的接口5.2.4生产调度子系统应包括原油及原料供应、装置生产运行、油品调和与产品出厂等主要调度功能，并应具有下列功能：1按照生产计划，对原料进厂、装置生产、物料移动、罐区管理、成品山厂和公用工程消耗进行优化调度。\n2提供详细的调度表功能。\n3实现对重要设备运行状态、生产实时成本、生产考核指标的监控。\n4建立用于生产调度业务管理、分析与报表功能。\n5提供与其他系统集成的接口。\n55.2.5物料平衡子系统应建立装置和全厂的物料平衡模型，并应具有下列功能，1基于生产、库存、物料移动、公用工程产耗等数据，建立物料平衡模型，进行物料平衡计算，实现物料平衡。\n2对收集的各种生产过程原始数据进行校正。\n3提供自定义和发布报表及信息查询的功能。\n4提供与其他系统集成的接口。\n5.2.6生产统计分析子系统应实现对生产过程数据、生产计划数据和历史数据的统计与分析，并应具行下列功能：1在物料平衡和能力平衡的基础上，对生产过程进行跟踪统计分析，按绩效指标评估生产装置的运行状况。\n2对关键工艺流程系统进行监测、报警及故障诊断，记录关键信息。\n分析生产过程中实际生产状况与计划指标之间的偏差。\n3计算生产成本。\n4提供反映工厂生产状况的统计分析报表。\n5提供与其他系统集成的接口。\n6提供可视化展示工具，以直观方式展示分析结果，辅助企业高层管理人员进行综合管理指挥决策。\n业高层管理人员进行综合管理指挥决策。\n5.2.7物料移动子系统应对工厂物料移动进行计划、执行、监控和管理，并应具有下列功能：1提供工厂界区的原料进厂和成品出厂相关计量信息的进出厂管理。\n2基于罐区和仓储自动化设施，以自动或人工采集的方式获取罐区和仓储的各种信息，实现罐区和仓储管理。\n3提供进比装置物料移动的采集、跟踪和统计实现装置物料的管理。\n4提供计量活动、计量台账和法定计量数据的计量管理，5提供建立物料移动模型，优化物料移动计划，生成移动指令的功能。\n6提供各种物料的移动状态跟踪与监视。\n7提供自定义和发布报表及信息查询的功能。\n8提供与其他系统集成的接口。\n5.2.8操作管理子系统应由操作指令、操作指导、操作监视、事件监视和操作日志等组成，并应具有下列功能：1依据加工方案、作业计划及生产活动现状,形成操作指令，并下达给生产装置、罐区和进出厂等操作岗位。\n2为操作指令制定规范的操作流程，按操作流程执行操作指令并反馈操作信息。\n3实时监视操作指令的执行结果以及与目标值之间的偏差。\n5.2.8操作管理子系统应由操作指令，操作指导、操作监视、事件监视和操作日志等组成，并应具有下列功能：1依据加工方案、作业计划及生产活动现状,形成操作指令，并下达给生产装置、罐区和进出厂等操作岗位。\n2为操作指令制定规范的操作流程，按操作流程执行操作指令并皮馈操作信息。\n3实时监视操作指令的执行结果以及与目标值之间的偏差。\n4自动检测、记录和传递操作事件并报警。\n5记录关键操作数据、操作过程中出现的问题、操作计划及交接班日志等操作信息。\n6 根据安全生产管理和现场巡检工作需要，设置现场移动作业系统。\n5.2.9设备管理子系统应实现设备运行状态的监控以及负荷核算与状态评估等，并应真有下列功能：1提供设备运行状态监控功能。\n2提供设备负荷核算与设备状态评估功能。\n3提供自定义和发布报表及信息查询的功能。\n4提供与其他系统集成的接口。\n5.2.10能量管理子系统应依据装置对能量的要求，对全厂的水、电、汽、风等公用工程资源的生产和消耗数据进行收集、平衡和统计管理，并应具有下列功能：I 建立公用工程能量平衡与优化模型，进行能量平衡计算，实现能量的动态平衡，优化公用工程生产计划。\n2、各类公用工程产耗数据的采集和校正。\n提供统计分析与能耗评价功能。\n34监测关键公用工程设备性能和排放。\n提供报表生成与查询的功能。\n56提供与其他系统集成的接口。\n5.2.11绩效管理子系统应对生产过程的KP】进行计算、记录和蓝视，并应与计划KPI进行对比，同时应真有下列功能，1建立绩效指标体系，跟踪收集生产过程中与成本相关的数据。\n2．计算、记录、监视KPI,与计划KPI对比分析，报告实际绩效。\n3提供不同级别的成本考核功能。\n提供自定义和发布报告及信息查询的功能，45提供与其他系统集成的接口。\n5.2.12仿真培训子系统应提供多工况下开车、停车、正常操作、异常操作、事故设置与处理、设备故障与处理、紧急状况处理等的操作培训，并应具有下列功能：1操作功能应与DCS等系统的操作功能相似。\n2实现对生产工艺过程的动态模拟。\n3具备对操作人员的考核功能。\n4提供与DCS等控制系统的接口，",
    "title": "工厂过程数据自动采集、存储和处理系统的主要功能",
    "summary": "该段文字总结为：实时数据库子系统、LIMS系统、生产计划优化子系统、生产调度子系统、物料平衡子系统、生产统计分析子系统、物料移动子系统、操作管理子系统、设备管理子系统、能量管理子系统、绩效管理子系统和仿真培训子系统是工厂过程数据自动采集、存和处理的关键组成部分，它们各自具有不同的功能和特点。"
  },
  {
    "fir_key": "经营管理系统",
    "sec_key": "丨般规定",
    "text": "6.1.1经营管理系统应由ERP.CRMSCM组成6.1.2系统设计宜采用图6.1.2.2斤示的生L216.1.3经营管理系统备子系统应集成设计，并应提供与生产执行系统和综合信息管理系统的集成接口。\n",
    "title": "经营管理系统的组成、设计和集成",
    "summary": "经营管理系统应由ERP、CRM、SCM组成，子系统应集成设计并提供集成接口。"
  },
  {
    "fir_key": "综合信息管理系统",
    "sec_key": "一般规定",
    "text": "7.1.1综合信息管理系统应包括OA、EIP、电子文档管理、工厂数据仓库、生产运营指挥等子系统7.1.2综合信息管理各子系统应集成设计7.1.3综合信息管理系统应与MES、ERP等系统集成设计。\n",
    "title": "综合信息管理系统的设计要求",
    "summary": "综合信息管理系统应集成设计，包括OA、EIP、电子文档管理、工厂数据仓库、生产运营指挥等子系统，并与MES、ERP等系统集成设计。"
  },
  {
    "fir_key": "综合信息管理系统",
    "sec_key": "设计要素",
    "text": "7.2.1OA子系统应根据具体的办公业务流程和职能划分，选择下列功能：1公文管理。\n2电子邮件。\n3个人事务管理。\n4办公资源管理。\n5行政事务管理。\n6公共信息管理。\nOA系统应支持远程访问。\n7.2.2EIP应提供统一的按角色展现的各种信息和业务系统的平台，并应真有下列功能：1整合企业内部和外部多种信息，提供用户访问信息的单一入口。\n2应提供基于角色的内容组织、个性化应用服务和个性化定制功能。\n3应与企业的各种业务系统进行无缝集成。\n4提供统一的信息展示平台。\n5应具备良好的安全机制，支持统一身份认证5应具备良好的安全机制，支持统一身份认证。\n7.2.3电子文档管理子系统应对工厂全生命周期内产生的所有种类文件进行组织与管理，并应提供基于文件的协同工作平台，应支撑工厂建设与运维管理，并应具有下列主要功能：1文件的分类组织、存储、共享、查询、浏览、版本控制、上传与下载、在线审核与批注等基本功能。\n2號文件的发布与分发和交换与传递功能。\n3工作流管理功能。\n4通信与讨论功能。\n5交付与档案管理功能。\n6计划与进度检测功能。\n7安全访问控制与审计功能。\n8支持与MES、经营管理系统、工厂数据仓库、CA、EIP等系统的集成。\n7.2.4系统的集成。\n7.2.4工厂数据仓库子系统应对描述工厂及其组成元素的相关数据、文件和逻辑与物理模型进行组织和管理，并应基于工厂结构建立工厂数字模型、提供协同工作平台、支撑工厂建设与运维管理，同时应具有下列主要功能：1工厂数据仓库系统管理工厂建设期间和运营维护期间的各种工厂数据和文件，提供工厂各管理岗位综合信息查询平台。\n2数字模型实现工厂数据在更广泛业务基础上的紧密关联，将工厂当前状况以视图的形式全面实时地展现给各级决策/管理者。\n3根据主题表、数据源、数据抽取规则定义，对由数据、文件、模型构成的异构数据源进行筛选、转换、加工、一致性检查，并支持抽取、导人/装载、发布、更新等管理功能。\n宜具有“智能交付”功能。\n4、对描述工厂的数据、文件和逻辑与物理模型进行分类组织与存储管理，并进行有机关联管理。\n5號支持分类和智能查询与浏览，支持数据提取并生成报表。\n支持逻辑与物理模型浏览，模型浏览包括施工进度、安装过程等的模拟和设计审核等功能。\n6工作流管理支持审批、发布、状态跟踪等管理功能。\n之版本管理与变更管理。\n8安全访问控制与审计功能。\n）支持与CAD、电子文档管理、MES和ERP等系统的集成，10除应具备本条第1款一第9款的功能外，也可包括本规范第7.2.3条的全部功能或部分功能。\n7.2.5生产运营指挥子系统应对分散在不局系统中的离散数据源进行抽取、转换、分析关联和组织，并应将生产运营数据和业务流程进行实时的可视化展示，并应具有下列主要功能：I支持异构信息、系统的数据采集和灵活的采集策略。\n2基于数据分析与绩效测量的集成化决策支持服务。\n3基于企业组织角色和生产运营流程的实时可视化监控。\n4支持棕准浏览器的信息展示，支持与EIP的成。\n5事件监视及报警提示。\n",
    "title": "企业办公自动化系统的主要功能和集成",
    "summary": "OA子系统应根据业务流程和职能选择公文管理、电子邮件、个人事务管理、办公资源管理、行政事务管理和公共信息管理等功能，并支持远程访问。EIP应提供统一的按角色展现的信息和业务系统的平台，整合企业内部和外部多种信息，提供用户访问信息的单一入口，并与企业的各种业务系统进行无缝集成。电子文档管理子系统应提供文件的分类组织、存储、共享、查询、浏览、版本控制、上传与下载、在线审核与批注等功能，并与MES、经营管理系统、工厂数据仓库、CA、EIP等系统集成。工厂数据仓库子系统应管理工厂建设期间和运营维护期间的各种工厂数据和文件，提供工厂各管理岗位综合信息查询平台，并与CAD、电子文档管理、MES和ERP等系统集成。生产运营指挥子系统应对分散在不同系统中的离散数据源进行抽取、转换、分析关联和组织，并将生产运营数据和业务流程进行实时的可视化展示。"
  },
  {
    "fir_key": "信信息系统基础设施",
    "sec_key": "丨般规定",
    "text": "8.1.1信息系统基础设施应包括网络系统、计算机设备、基础软件、存储与备份系统、信息系统安全、安保系统、综合布线系统及电子信息系统机房等主要内容。\n可按应用系统需求减少或扩充信息系统基础设施内容。\n网络系统应由管理信息网和过程控制网构成。\n管理信息网应由电信网、安保网和办公与生产管理网构成。\n8.1.2工厂信息系统基础设施应按一体化原则进行统筹设计，可按物理层、链路层、网络层分层设计，并应符合下列规定：1管理信息网和过程控制网应—体化统筹设计，应在安全隔离与访问控制策略的基础上，实现两个网络的信息传输。\n2办公与生产管理网、电信网和安保网应一体化设计，应在物理布置上协调设计，应采用支持TCP/TP协议的设备或配备编码器实现数据的传输。\n8.1.3以太网应作为多网融合的基准。\n在过程控制网中宜采用成熟的工业以太网技术。\n",
    "title": "工厂信息系统基础设施设计要求",
    "summary": "工厂信息系统基础设施应按一体化原则进行统筹设计，包括网络系统、计算机设备、基础软件、存储与备份系统、信息系统安全、安保系统、综合布线系统及电子信息系统机房等主要内容。"
  },
  {
    "fir_key": "信信息系统基础设施",
    "sec_key": "网络系统设计要素",
    "text": "8.2.1办公与生产管理网宜采用星型拓扑结构进行分层设计，应包括核心层、汇聚层和接人层，并应符台下列规定：I核心层网络设备宜采用全双工模块化的快速三层以太网交换机，并应进行双机热备和负载均衡等配置。\n2汇聚层网络设备选用应留有适当的背板带宽，并应支持全双工以太网交换机。\n应适当进行究余和负载均衡配置。\n3接人层网络设备选用应留有适当的背板带宽，并应支持全双工以太网交换机。\n应配备足够的端口数，并应支持IEEE 802.1x等网络协议。\n4核心交换之间应采用万兆互连，核心层与汇聚层或接人层、汇聚层与接入层的交换机宜采用T兆级互连，宜支持升级到万兆。\n8.2.2服务器接入交换机与核心交换机宜分开设置，宜按需配置光纤和UTP接口。\n光纤和UTP接口。\n8.2.3办公与生产管理网应满足可靠性、兼容性、扩展性、可管理性和可维护性及安全性等要求，并应符合下列规定：1关键设备、关键部件或模块应穴余配置。\n2、物理层、数据链路层、网络层设备应具备手动或自动恢复功能。\n3、核心层、汇聚层网络设备应支持7×24h运行。\n4接人层交换机应采用10/100/1000Mbps自适应的以太网交换模块。\n5设备端口密度在满足当前需求的情况下，应配备20%左石的句用护展空间。\n6应支持QoS，并应满足视频会议等系统的要求。\n7网络设备应支持SNMP网络管理协议。\n8应支持远程管理方式。\n9 应支持IEEE 802.1x、ACL、VLAN等。\n8.2.4网络系统应支持与外部通信网络的互联8.2.5办公与生产管理网应具备Internet接人。\n8.2.6网络系统设计可根据网络覆盖要求和现场环境采用无线网技术。\n8.2.7网络系统宜设计视频会议系统。\n视频会议系统应支持H.323、MGCP、SIP等协议8.2.8过程控制网应提供可读写的O8.2.8过程控制网应提供可读写的OPCSERVER软硬件接口8.2.9过程控制网与管理信息网之间应采取安全隔离和访问控制措施。\n8.2.10电话系统应根据重要程度保证一定的亢余，宜构建基于IP的电话系统。\n",
    "title": "办公与生产管理网设计规范",
    "summary": "办公与生产管理网宜采用星型拓扑结构进行分层设计，包括核心层、汇聚层和接人层，各层设备应具备冗余配置、手动或自动恢复功能、支持7×24h运行等特性，并应支持QoS、远程管理、SNMP网络管理协议等，网络系统应支持与外部通信网络的互联、Internet接入、无线网技术、视频会议系统等，并应采取安全隔离和访问控制措施，电话系统应保证一定的冗余，宜构建基于IP的电话系统。"
  },
  {
    "fir_key": "信信息系统基础设施",
    "sec_key": "计算机设备设计要素",
    "text": "8.3.1计算机设备应包括服务器、工作站、外设等。\n8.3.1计算机设备应包括服务作站、外设等。\n8.3.2服务器配备与配置应符合下列规定：1应按ERP、MES、综合信息管理系统和数据库系统等的要求，配备适量的应用服务器和系统管理服务器，并应进行优化整合。\n2、关键应用服务器应采用穴余配置。\n3应用系统服务器可采用集群、负载均衡与虚拟化技术。\n4通信服务器应对I/0吞吐能力、硬盘1/0重点配置。\n5数据库服务器应对CPU处理能力，内存容量、I/O吞吐能力重点配置。\n8.3.3计算机设备设计应根据生产办公需要，配备一定数量、性能良好的台式机、便携机、工作站、PDA及外设",
    "title": "计算机设备的配备与配置",
    "summary": "计算机设备应包括服务器、工作站、外设等，并根据生产办公需要进行设计和配置。"
  },
  {
    "fir_key": "信信息系统基础设施",
    "sec_key": "基础软件设计要素",
    "text": "8.4.1基础软件应由系统支撑类软件和系统管理类软件组成。\n基础软件配备应按应用系统和硬件环境的实际需要合理选用8.4.2系统支撑类软件盛符合下列规定：1应按实际需要选择成熟的正式发布版本的操作系统，并应满足最小化配置原则。\n2应按应用系统的配备状况选择配置适当的数据库系统。\n3应选择配备满足用户数量要求、运行稳定的服务器软件。\n4应按需配置集成的开发工具套件和适量的中间件。\n5应部署DNS、DHCP、网络统一授时服务等系统。\n8.4.3系统管理类软件应符合下列规定8.4.3系统管理类软件应符合下列规定系统管理类软件应具备良好的安全性。\n2网络管理软件应支持标准网管协议。\n3 桌面管理软件应具备远程控制、软件分发、计算机软硬件资产管理、补丁管理、报表统计等功能。\n4用户管理软件应支持标准的LDAP协议。\n",
    "title": "基础软件配备规定",
    "summary": "基础软件由系统支撑类软件和系统管理类软件组成，配备应按实际需要合理选用，系统支撑类软件应满足最小化配置原则，系统管理类软件应具备良好的安全性和多种管理功能。"
  },
  {
    "fir_key": "信信息系统基础设施",
    "sec_key": "存储与备份系统设计要案",
    "text": "8.5.1存储系统应由存储设备，存储网络及存储管理软件组成8.5.2存储系统设计可选用DAS、NAS和SAN结构。\n数据的集中存储宜采用SAN结构实现8.5.3存储系统宜根据工厂规模.地域分布以及应用系统的配备状况相对集中建立。\n8.5.4存储系统设计应符合下列规定：1存储系统数据容量应大于三年累计工厂信息系统数据量的1.5倍，并应具备良好的扩展性。\n2、应具备一定的死余校对功能，宜采用硬RAID，并宜支持RAIDO+1.RAID5等级别。\n3应支持磁盘热插拔。\n4应支持Windows、Unix或Linux等各版本操作系统。\n5应配备适量的Cache，并应具备2倍以上的扩展空间。\n6　应支持双控制器，并应保证系统7×24h不间断运行。\n8.5.5存储系统设计应符合下列规定：1应支持专用或通用的存储管理软件。\n2、管理软件应具备对存储系统的配置、定义、性能监视、状态报告等管理功能。\n3管理软件应能进行容量评估、容量扩展、资源使用，并应提供详细的数据积累和报告。\n4管理软件应具备主机到存储系统的I/O通道负载平衡和故障切换功能。\n8.5.6备份系统应电备份设备、备份软件、备份8.5.7备份系统应按数据级、应用级和业务级进行分级设计。\n网络系统应至少配备数据级备份系统，关键应用系统可配备应用级或业务级备份系统。\n备份系统备份的内容与容灾程度应符合现行国家标准《信息安全技术信息系统灾难恢复规范》GB/T20988的有关规定。\n8.5.8备份系统宜采用本地和异地相结合的备份方式设计，并应具备容灾功能，可按循建立容灾中心8.5.9备份策略应采用“全额备份十差额备份十日志备份”相结合的方式。\n",
    "title": "工厂信息系统的存储系统设计",
    "summary": "存储系统应由存储设备、存储网络及存储管理软件组成，设计时应考虑工厂规模、地域分布和应用系统配备状况，采用DAS、NAS和SAN结构，数据的集中存储宜采用SAN结构实现，存储系统容量应大于三年累计工厂信息系统数据量的1.5倍，并具备良好的扩展性、死余校对功能、磁盘热插拔、支持多种操作系统、配备适量的Cache和双控制器，支持专用或通用的存储管理软件，备份系统应按数据级、应用级和业务级进行分级设计，宜采用本地和异地相结合的备份方式设计，并具备容灾功能。"
  },
  {
    "fir_key": "信信息系统基础设施",
    "sec_key": "信息系统安全设计要素",
    "text": "8.6.1信息系统安全等级和工厂信息系统安全保障体系应根据国家现行有关信息系统安全等级保护标准的规定确定。\n信息系统安全保障体系应由技术和管理体系构成。\n安全保障体系应由技术和管理体系构成。\n8.6.2技术体系应包括下列主要内容：1物理安全应包括物理位置的选择、物理访问控制、防盗窃和防破坏、防雷击、防火、防水和防潮、防静电.温湿度控制、电力供应、电磁防护等内容。\n2网络安全应包括结构安全、访问控制、安全审计、边界完整性检查、人侵防范、恶意代码防范、网络设备防护等内容。\n3　主机安全应包括身份鉴别、安全标记、访问控制、可信路径、安全审计、剩余信息保护、入侵防范、恶意代码防范、资源控制等内容。\n4应用安全应包括身份鉴别、安全标记、访问控制、可信路径、安全审计、剩余信息保护、通信完整性、通信保密性、抗抵赖、软件容错、资源控制等内容。\n5数据安全及备份恢复应包括数据完整性、数据保密性、备份和恢复等内容。\n338.6.3管理体系应包括下列主要内容：1安全管理制度应包括管理制度的制定和发布、评审和修订等内容。\n2安全管理机构应包括岗位设置、人员配备、授权和审批、沟通和合作、审核和检查等内容。\n3　人员安全管理应包括人员录用、人员离岗、人员考核、安全意识教育和培训、外部人员访问管理等内容。\n4系统建设管理应包括系统定级、安全方案设计、产品采购和使用、自行软件开发、外包软件开发、工程实施、测试验收、系统交付、系统备案、等级测评、安全服务商选择等内容。\n5系统运维管理应包括环境管理、资产管理、介质管理、设备管理、监控管理和安全管理中心、网络安全管理、系统安全管理、恶意代码防范管理、密码管理、变更管理、备份与恢复管理、安全事件处置、应急预案管理等内容。\n物理安全设计宜符国家标准《信息安全技术8.6.4信息8.6.4物理安全设计宜符合现行国家标准《信息安全技术信息系统物理安全技术要求》GB/T21052的有关规定。\n应重点保护信息系统设备、设施、介质和信息免遭自然灾害、环境事故、人为，以及各种以物理手段进行的违法犯罪行为尊致的破坏和丢失，在系统设备的选择、放置等方面应符合有关防火、防爆、防雷、防腐、HSE等的规定。\n8.6.5网络构架和软硬件配置应进气子8.6.58.6.6信息系统安全应设计有利于实现单点登录、自身安全性能良好的身份鉴别系统。\n身份鉴别系统应符合下列规定：1应具备账户、组织结构、身份认证、授权和审计等管理功能。\n2应遵循本地认证与集中认证相结合，静态口令、动态口令与PKI认证相结合，认证、授权与记账服务器究余配置等原则。\n3应至少具备用户名/口令、令牌/智能卡、PKI、生物特征鉴别、IP地址和域名、硬件序列号等认证方式中的一种，并应根据系统安全等级选择。\n统安全等级选择。\n8.6.7访问控制策略应在物理、网络、主机、应用的各个层面部起，并应符合下列规定：i机房应部薯门禁系统。\n2　应在网络边界部署访问控制设备，应启用访问控制功能。\n并应根据访问控制列表对数据包和系统资源实现允许或拒绝用户访问。\n3应启用访问控制功能，并应依据安全策略控制用户对资源的访问。\n4应提供访问控制功能控制用户组和用户对系统功能和用户数据的访问。\n8.6.8网络系统应部署病毒防护、关键数据及文档加密等系8.6.9网络系统应部署人侵检测、漏洞扫描、安全审计等系统8.6.10网络系统应按信息系统安全等级规定进行凭余设计和配置，并应建立适当的亢余恢复机制。\n8.6.11企业应制定信息系统安全策略。\n8.6.12企业应设置信息系统安全管理机构，并应制定相应的安全管理制度，同时应定期组织员工进行安全意识培训。\n8.6.13企业应建立信息系统安全事件应急响应机制，重要信息系统应建立应急预案。\n",
    "title": "信息系统安全保障体系",
    "summary": "工厂信息系统安全保障体系应根据国家现行有关信息系统安全等级保护标准的规定确定，由技术和管理体系构成，包括物理安全、网络安全、主机安全、应用安全、数据安全及备份恢复、安全管理制度、安全管理机构、人员安全管理、系统建设管理、系统运维管理等内容。"
  },
  {
    "fir_key": "信信息系统基础设施",
    "sec_key": "安保系统设计要素",
    "text": "8.7.1工厂应配备和部署生产区域及非生产区域安保系统8.7.2生产区域安保系统应包括监控、巡更、门禁，周界防护报警等。\n8.7.3非生产区域的楼宇安保系统宜配备门禁、公用设施监控、巡更，周界防护报警等。\n8.7.4安保系统应选择开放的软硬件，宜支持多种通信方式，并宵支持以太网连接。\n8.7.5安保系统的设备应真备保护壳体、防拆报警、防短路和开路等功能。\n8.7.6门禁系统应能基于身份鉴别和授权，并应实现出人控制，应提供出人场所和时间等记录功能8.7.7监控设备的分满足监控覆盖面和重点T点监控点的要习8.7.8周界防护报警应根据防护环境和安全要求，采用不同类型和强度的防护系统。\n8.7.9安保系统应与消防系统、生产调度等应用立用系统集成",
    "title": "工厂安保系统要求",
    "summary": "工厂应配备和部署生产区域及非生产区域安保系统，包括监控、巡更、门禁、周界防护报警等，并选择开放的软硬件，支持多种通信方式，设备应具备保护壳体、防拆报警、防短路和开路等功能，门禁系统应能基于身份鉴别和授权，并应实现出人控制，应提供出人场所和时间等记录功能，监控设备应满足监控覆盖面和重点T点监控点的要求，周界防护报警应根据防护环境和安全要求，采用不同类型和强度的防护系统，安保系统应与消防系统、生产调度等应用立用系统集成。"
  },
  {
    "fir_key": "信信息系统基础设施",
    "sec_key": "综合布线系统设计要素",
    "text": "8.8.1综合布线系统设计应为开放式拓扑结构，应能支持语音、数据、图像、多媒体业务等信息的传递，应符合现行国家标准《建筑与建筑群综合布线工程系统设计规范》GB/T50311的有关规定。\n8.8.2综合布线应覆盖生产区域与非生产区区域的全部8.8.3管理信息网与过程控制网主于路由宜协调一致，宜共用或一起部磐缆线套管、管廊、桥架等设施。\n主于缆线宜选用单模带护套的光缆。\n8.8.4主干缆线应满足防腐、防火、防雷和防爆的要求，宜埋地嫩设。\n架空敷设时，应采用阻燃线缆8.8.5综合布线系统室外设备应设置保护8.8.6综合布线系统可按需在厂区内适当位置设计一个或多个设备间。\n设备间应符合设备运行环境的要求8.8.7每个信息点应设置不少于两个RJ45插座，并应用不同的色标编号标识。\n8.8.8记录、管理与综合布线系统相关的信息宜采用计算机进行，信息应包括综合布线施工图表、设备和缆线位置、用途、使用部门、局域网拓扑结构、传输速率、终端设备配置状况、硬件编号、标识、链路功能和各项主要特征参数、链路完好状况、故障记录，以及缆线走向等内容。\n",
    "title": "企业综合布线系统设计规范",
    "summary": "综合布线系统设计应为开放式拓扑结构，应能支持语音、数据、图像、多媒体业务等信息的传递，应符合现行国家标准《建筑与建筑群综合布线工程系统设计规范》GB/T50311的有关规定。"
  },
  {
    "fir_key": "信信息系统基础设施",
    "sec_key": "电子信息系统机房设计要素",
    "text": "8.9.1电子信息系统机房组成应按计算机运行特点及设备要求确定，可由主机房、辅助区、支持区和行政管理区等组成。\n8.9.2电子信息系统主机房宜远离工厂装置区，宜设置在办公楼内或独立设置，在多层建筑内宜设于第二、三层。\n8.9.3工厂可设立远程异地备份机房，异地备份机房位置的选择应符合本规范第8.5.7条的规定8.9.4工厂应在主机房附近设置一定面积的辅助区、支持区和行政管理区。\n8.9.5电子信息系统主机房应配备门禁系统，并应与全厂门禁系统统一部署。\n8.9.6电子信息系统主机房宜设置视频监控系统，并应与全厂视频监控系统连接。\n8.9.7主机房内宜配备环境集中监控系统。\n8.9.8电子信息系统机房宜配置基于IP的KeyboardvidecandMousc系统。\n8.9.9电子信息系统机房的建筑与结构、空气调节、供配电、照明、电磁屏蔽、给水排水、消防、安全防范、布线等的设计，应符合现行国家标准《电子信息系统机房设计规范》GB50174的行关规定。\n机房等级应至少达到B级。\n",
    "title": "电子信息系统机房设计规范",
    "summary": "电子信息系统机房应按计算机运行特点及设备要求确定，可由主机房、辅助区、支持区和行政管理区等组成。"
  }
]