{
    "pdf_filename": "",
    "pdf_filelevel": "GB中华人民共和国国家标准GB/T5125312017",
    "pdf_text": [
        {
            "text": "\nUDC\n\n发布2018-04101实施2017-07-31中华人民共和国住房和城乡建设部联合发布中华人民共和国国家质量监督检验检疫总局\n\n中华人民共和国国家标准建设工程白蚁危害评定标准GB/T51253-2017☆中国计划出版社出版发行网址：www.jhpress.com地址：北京市西城区木辉地北里甲11号国宏大厦（座3层邮政编码：100038　电话：（010）63906433（发行部）三河富华印刷包装有限公司印刷850mm×1168mm¥1/323印张　72千字2017年11月第1版　2017年11月第1次印刷☆统一书号：155182·0157定价：18.00元版权所有，侵权必究侵权举报电话：（010）63906404如有印装质量问题，请寄本社出版部调换\n\n中华人民共和国住房和城乡建设部公告第1639号住房城乡建设部关于发布国家标准《建设工程自蚁角害评定标准》的公告\n",
            "label": "useless",
            "id": "1"
        },
        {
            "text": "前言",
            "label": "title",
            "id": "2"
        },
        {
            "text": "\n根据住房城乡建设部《关于印发2014年工程建设标准规范制订、修订计划》的通知》（建标[2013]169号）的要求，标准编制组经广泛调查研究,认真总结实践经验，参考有关国际标准和国外先进标准，并在广泛征求意见的基础上，编制了本标准。\n\n本标准共分7章和3个附录，主要技术内容包括：总则、术语、基本规定、房屋建筑白蚁危害等级评定、园林植被白蚁危害等级评定、水利工程白蚁危害等级评定、白蚁危害地区评定等。\n\n本标准由住房城乡建设部负责管理，由全国白蚁防治中心负责具体技术内容的解释。执行过程中如有意见或建议，请寄送全国白蚁防治中心（地址：浙江省杭州市莫干山路695号；邮政编码：310011)。\n\n本标准主编单位、参编单位、主要起草人和主要审查人：主编单位：全国白蚁防治中心\n\n310011）。本标准主编单位、参编单位、主要起草人和主要审查人：主编单位：全国白蚁防治中心参编单位：成都市白蚁防治研究所南宁市白蚁防治所浙江农林大学湖北省水利厅大坝安全监测和白蚁防治中心马鞍山市白蚁防治研究所宁波市白蚁防治中心北京故宫博物院浙江省钱塘江管理局嘉兴管理处衢州市房地产管理处白蚁防治管理所主要起草人：宋晓钢　任庆伟胡蘭寅 帅移海徐鹏程冬保•阮冠华•张大羽刘文军韦戈\n\n胡伟谷岸叶建军陈文江徐冬龚进先胡晓燕主要审查人：莫建初李海波電黄求应郭丽徐俊许如银张有森吾中良曹建春寳陈来华\n\n胡伟谷岸叶建军徐冬陈文江龚进先胡晓燕主要审查人：莫建初李海波•黄求应郭丽徐俊吾中良许如银曹建春张有森•陈来华\n",
            "label": "paragraph",
            "id": "3"
        },
        {
            "text": "目次",
            "label": "title",
            "id": "4"
        },
        {
            "text": "1总聖则2术语（2）3基本规定（3）4房屋建筑白蚁危害等级评定（5）4.1一般规定（5）4.2现场调查（6）4.3单幢木结构房屋建筑白蚁危害等级评定标准（6）4.4　单幢砌体结构房屋建筑白蚁危害等级评定标准·（8）4.5单幢混凝土结构或钢结构房屋建筑白蚁危害等级评定标准（9）4.6多幢房屋建筑白蚁危害等级评定标准（10）4.7评定报告（11）园林植被白蚁危害等级评定5（13）5.1一般规定（13）5.2现场调查（13）5.3古树名木白蚁危害等级评定标准·（14）5.4行道树白蚁危害等级评定标准…（16）5.5其他林木白蚁危害等级评定标准·（17）5.6草坪灌木白蚁危害等级评定标准·（19）5.7评定报告（20）6　水利工程白蚁危害等级评定（22）6.1一般规定（22）6.2现场调查（23）（25）6.3水利工程白蚁危害等级评定标准：1.评定报告6.4（26）白蚁危害地区评定7（27）一般规定7.1（27）7.2蚁情调查（27）白蚁危害地区评定标准7.3（31）7.4结果评定（33）附录A房屋建筑白蚁危害等级评定表式（35）附录B园林植被白蚁危害等级评定表式（38）水利工程白蚁危害等级评定表式附录C（42）本标准用词说明·（44）附:条文说明（45）",
            "label": "outline",
            "id": "5"
        },
        {
            "text": "Contents",
            "label": "title",
            "id": "6"
        },
        {
            "text": "1General provisionsTerms2（2）3Basic requirements（3）4Grade evaluation for termite damages in buildings（5）4.1General requirements（5）（6）4.2Spot inspection4.3building with tirber structure（6）Grade evaluation standard for termite damages in4.4（8）4.5Grade evaluation standard for termite damages inbuilding with concrete structure or steel structure（9）Grade cvaluation standard for termite damages4.6in several buildings·（10）（11）4.7Evaluation reportGrade evaluation for termite damages in5landscape plants（13）General requirements（13）5.15.2Spot inspection（13）Grade evaluation standard for termite damages in5.3historical trees and famous wood species（14）5.4Grade evalualion standard for termite damagesin street trees（16）5.5Grade evaluation standard for termite damagesin other trees（17）5.6Grade cvaluation standard for termite damagesin lawn and shrubs ·（19）5.7 Evaluation report（20）Grade evaluation for termite damages on water6conservancy projects（22）6.1  General requirements（22）6.2 Spot inspection（23）6.3 Grade evaluation standard for termite damages（25）on water conservancy projecis 6.4 Evaluation report（26）Termite damaging district7（27）（27 ）7.1  General requirements（27）7.2 Investigation on termite damage（31）7.3Evaluation standard for termite damaging district（33）7.4 Evaluation’Appendix A  Grade evaluation tables for termitedamages in buildings（35）AppendixB（Grade evaluation tables for termitedamages in landscape plants（38）Appendix CGrade evaluation tables for termitedamages on water conservancy projects（42）Explanation of wording in this standard（44）Addition：Explanation of provisions（45）",
            "label": "outline",
            "id": "7"
        },
        {
            "text": "1总则",
            "label": "title",
            "id": "8"
        },
        {
            "text": "\n1.0.1为规范建设工程白蚁危害评定工作，确保白蚁危害等级评定结果的统一性、适用性和白蚁危害地区评定的科学性、合理性，制定本标准。\n\n1.0.2本标准适用于房屋建筑、园林植被、水利工程等白蚁危害等级评定和县级、市级、省级行政区域白蚁危害地区评定\n",
            "label": "paragraph",
            "id": "9"
        },
        {
            "text": "术语2",
            "label": "title",
            "id": "10"
        },
        {
            "text": "\n2.0.1白蚁危害等级ggrades of termite damage白蚁对危害对象的损害程度和潜在风险级别。\n\n2.0.2检查单元inspection unit白蚁危害情况调查的最小样本。\n\n2.0.3评定单元evaluation unit白蚁危害等级评定的范围或样本。\n\n2.0.4白蚁巢真菌指示物fungi of indicating terr白蚁巢共生真菌长出地面的子实体。\n\n2.0.5白蚁上树高度_height of termite damage in tree白蚁对树木危害的最大离地垂直距离。\n\n2.0.6水利工程白蚁危害\n\n2.0.6水利工程白蚁危害termite damage on water conserivancy project因白蚁危害导致水利工程挡水功能降低或丧失的现象。\n\n2.0.7水利工程蚁患区termite-damaged area of water conservancy project规定范围内可能存在白蚁危害的水利工程主体部分及周边区域。\n\n2.0.8水利工程蚁源区\n\n2.0.8水利工程蚁源区termite-happened area of water con-servancy project规定范围内可能存在白蚁并发生转移，影响水利工程主体安全的区域。\n",
            "label": "paragraph",
            "id": "11"
        },
        {
            "text": "3基本规定",
            "label": "title",
            "id": "12"
        },
        {
            "text": "\n3.0.1房屋建筑、园林植被、水利工程白蚁危害等级可分为下列三级：1I级：白蚁轻微危害或存在白蚁危害潜在风险，等级指数记为1；2Ⅱ级：白蚁中度危害，等级指数记为2；3白级：白蚁严重危害，等级指数记为3。\n\n3.0.2白蚁危害等级评定应按现场调查、等级初评、等级审定三个步骤进行，并应符合下列规定：1现场调查人员应具有白蚁防治相关专业证书；2　等级初评人员应具有白蚁防治相关专业初级及以上专业技术职称；3等级审定人员应具有白蚁防治相关专业中级及以上专业技术职称。\n\n技术职称。3.0.3白蚁危害地区评定应按蚁情调查、提出申请、专家评审三个步骤进行，并应符合下列规定：蚁情调查应由县级及以上相关机构组织或委托专业团队1进行，并应满足下列要求：1)技术负责人应具有白蚁防治相关专业高级技术职称，负责调查方案的制定和组织实施；2）应有专人负责标本和资料的收集与整理；3)应有专人负责白蚁种类的鉴定。评定申请应由县级及以上相关机构根据蚁情调查结果提出；2评审专家应具有白蚁防治相关专业高级技术职称并经相3关部门认定。\n\n3.0.4房屋建筑、园林植被、水利工程的现场调查应根据不同的调查对象选择适宜的调查方法，白蚁危害等级评定结果应以评定报告的形式出具。\n\n3.0.5现场调查和蚁情调查宜在白蚁活跃期进行，调查前应做准备工作，在调查中应及时采集、整理和保存相关的标本和收集、整理相关的技术资料，调查结束后，技术资料应归档。\n",
            "label": "paragraph",
            "id": "13"
        },
        {
            "text": "4房屋建筑白蚁危害等级评定",
            "label": "title",
            "id": "14"
        },
        {
            "text": "4.1一般规定",
            "label": "subtitle",
            "id": "15"
        },
        {
            "text": "\n4.1.1单幢房屋建筑白蚁危害等级的评定应按木结构房屋建筑、砌体结构房屋建筑、混凝土结构或钢结构房屋建筑三类分别进行，多幢房屋建筑白蚁危害等级的评定应以调查范围内房屋建筑白蚁\n\n危害等级指数为评定依据新标准全网首发\n\n4.1.3房屋建筑白蚁危宵单元应符合下列规定：1当自然间面积不立划1间自然间为1个检查单元；2当自然间面积大应为1个检查单元，不足15m²的应记作1\n\n4.1.4检查单元内任一部位发现白蚁危害或白蚁活动迹象，应记\n\n4.1.5房屋建筑白蚁危害等级评定宜以单幢房屋建筑为最小评定单元。\n\nAID4.1.6房屋建筑白蚁危害等级评定应根据下列因素确定：1房屋建筑构造组成部分白蚁危害情况及因白蚁危害造成损坏的程度；2房屋建筑装饰装修部分、家具物品等白蚁危害情况；3不同白蚁种类对房屋建筑的危害特性；4房屋建筑外围环境中白蚁人侵房屋建筑的潜在风险。\n\n4.1.7单幢房屋建筑白蚁危害比例应按下式计算：M×100%P=（4.1.7)N\n\n4.1.7单幢房屋建筑白蚁危害比例应按下式计算：M×100%P=(4.1.7)N\n\n式中.P——-白蚁危害比例，单位为百分数（%）；M-111白蚁危害单元数；N—检查单元总数。\n",
            "label": "paragraph",
            "id": "16"
        },
        {
            "text": "4.2现场调查",
            "label": "subtitle",
            "id": "17"
        },
        {
            "text": "\n4.2.1房屋建筑白蚁危害现场调查可采用现场查勘、装置仪器探测等方法。\n\n4.2.2房屋建筑白蚁危害现场调查应包括下列内容：1白蚁种类：2白蚁活动迹象及分布；3白蚁分飞和筑巢情况；4白蚁危害部位、范围及对房屋建筑的损坏程度；5外围环境白蚁分布情况。\n\n4.2.3单幢房屋建筑白蚁危害现场调查应符合下列规定：1小型建筑应按检查单元全部调查；2中型建筑、大型建筑的底层房屋应按检查单元全部调查，其他楼层宜典型调查，典型调查检查单元总量不应少于50个。\n\n4.2.4多幢房屋建筑白蚁危害现场调查应符合下列规定：1房屋建筑总数不大于50幢，应全部调查；2房屋建筑总数大于50幢，可抽样调查，但调查房屋建筑的数量不应少于50幢，且比例不应小于10%；3列人调查的小型建筑、中型建筑、大型建筑现场调查应符合本标准4.2.3条的规定。\n",
            "label": "paragraph",
            "id": "18"
        },
        {
            "text": "4.3单幢木结构房屋建筑白蚁危害等级评定标准",
            "label": "subtitle",
            "id": "19"
        },
        {
            "text": "\n4.3.1单幢木结构房屋建筑符合下列情况之一的，白蚁危害等级应评定为I级：1房屋建筑外围环境发现乳白蚁、散白蚁、土白蚁或大白蚁等白蚁活动迹象；\n\n2房屋建筑内发现散白蚁危害，其危害比例小于10%，且其危害高度小于2m、未发现其分飞和承重构件未发现其危害；3房屋建筑内发现堆砂白蚁或盈白蚁危害，其比例小于10%，且承重构件未发现其危害；4房屋建筑内发现土白蚁或大白蚁危害，其危害比例小于10%，且未发现其分飞和承重构件未发现其危害；5房屋建筑内发现除乳白蚁外的多类白蚁危害，白蚁危害比例小于10%，且承重构件未发现白蚁危害。\n\n4.3.2单幢木结构房屋建筑符合下列情况之一的，白蚁危害等级应评定为Ⅱ级：1房屋建筑内发现乳白蚁危害，其危害比例小于10%，且未发现其分飞和承重构件未发现其危害；2房屋建筑内发现散白蚁危害，其危害比例大于或等于10%且小于30%，或其危害高度大于或等于2m，或发现其分飞，且承重构件未发现其危害；3房屋建筑内发现堆砂白蚁或盈白蚁危害，其危害比例大于或等于10%且小于30%，且承重构件未发现危害；4房屋建筑内发现土白蚁或大白蚁危害，其危害比例大于或等于10%且小于30%，或发现其分飞，且承重构件未发现其危害；5.房屋建筑内发现除乳白蚁外的多类白蚁危害，白蚁危害比例大于或等于10%且小于30%，且承重构件未发现白蚁危害。单幢未结构房屋一的，白蚁危害等级3.3\n\n4.3.3单幢木结构房屋建筑符合下列情况之一的，白蚁危害等级应评定为Ⅱ级：1房屋建筑内发现乳白蚁危害，其危害比例天于或等于10%，或发现其分飞，或发现其已对承重构件造成危害；2房屋建筑内发现散白蚁危害，其危害比例大于或等于30%,或发现其已对承重构件造成危害；3房屋建筑内发现堆砂白蚁或盈白蚁危害，其危害比例大于或等于30%，或发现其已对承重构件造成危害；\n\n4房屋建筑内发现土白蚁或大白蚁危害，其危害比例大于或等于30%，或发现其已对承重构件造成危害；5房屋建筑内发现多类白蚁危害，白蚁危害比例大于或等于30%，或发现白蚁已对承重构件造成危害。\n",
            "label": "paragraph",
            "id": "20"
        },
        {
            "text": "4.4单幢砌体结构房屋建筑白蚁危害等级评定标准",
            "label": "subtitle",
            "id": "21"
        },
        {
            "text": "\n4.4.1单幢砌体结构房屋建筑符合下列情况之一的，白蚁危害等级应评定为1级：I房屋建筑外围环境发现乳白蚁、散白蚁、土白蚁或大白蚁等白蚁活动迹象；2房屋建筑内发现散白蚁危害，其危害比例小于10%，或发现其分飞的检查单元占比小于3%，且承重构件未发现其危害；3房屋建筑内发现堆砂白蚁或白蚁危害，其危害比例小于10%，且承重构件未发现其危害；4房屋建筑内发现土白蚁或大白蚁危害，其危害比例小于10%，且未发现其分飞和承重构件未发现其危害；5房屋建筑内发现除乳白蚁外的多类白蚁危害，白蚁危害比例小于10%，且承重构件未发现白蚁危害。\n\n例小4.4.2单幢砌体结构房屋建筑符合下列情况之一的，白蚁危害等级应评定为Ⅱ级：1　房屋建筑内发现乳白蚁危害，其危害比例小于10%，且未发现其分飞和承重构件未发现其危害；2房屋建筑内发现散白蚁危害，其危害比例大于或等于10%且小于30%，或发现其分飞的检查单元占比大于或等于3%且小于5%，且承重构件未发现其危害；3房屋建筑内发现堆砂白蚁或盈白蚁危害，其危害比例大于或等于10%且小于30%.且承重构件未发现其危害；4房屋建筑内发现土白蚁或大白蚁危害，其危害比例大于或等于10%且小于30%，或发现其分飞，且承重构件未发现其危害；\n\n5房屋建筑内发现除乳白蚁外的多类白蚁危害，白蚁危害比例大于或等于10%且小于30%，且承重构件未发现白蚁危害\n\n例大于或等于10%且小于30%，且承重构件未发现白蚁危害。4.4.3单幢砌体结构房屋建筑符合下列情况之一的，白蚁危害等级应评定为三级：1房屋建筑内发现乳白蚁危害，其危害比例大于或等于10%，或发现其分飞，或发现其已对承重构件造成危害；2房屋建筑内发现散白蚁危害，其危害比例大于或等于30%，或发现其分飞的检查单元占比大于或等于5%，或发现其已对承重构件造成危害；3．房屋建筑内发现堆砂白蚁或盈白蚁危害，其危害比例大于或等于30%，或发现其已对承重构件造成危害；4房屋建筑内发现土白蚁或大白蚁危害，其危害比例大于或等于30%，或发现其已对承重构件造成危害；5房屋建筑内发现多类白蚁危害，白蚁危害比例大于或等于30%，或发现白蚁已对承重构件造成危害。\n",
            "label": "paragraph",
            "id": "22"
        },
        {
            "text": "4.5单单幢混凝土结构或钢结构房屋建筑白蚁危害等级评定标准",
            "label": "subtitle",
            "id": "23"
        },
        {
            "text": "\n4.5.1单幢混凝土结构或钢结构房屋建筑符合下列情况之一的，白蚁危害等级应评定为I级：1房屋建筑外围环境发现乳白蚁活动迹象；2　房屋建筑内发现散白蚁危害，其危害比例小于10%，或发现其分飞的检查单元占比小于5%；3房屋建筑内发现堆砂白蚁或盈白蚁危害，其危害比例小于10%；房屋建筑内发现士白蚁或大白蚁危害，其危害比例小于10%；5房屋建筑内发现除乳白蚁外的多类白蚁危害，白蚁危害比例小于10%。单幢混凝土结构或钢结构房屋建筑符合下列情况之一的，4.5.2\n\n4.5.2单幢混凝土结构或钢结构房屋建筑符合下列情况之一的，\n\n白蚁危害等级应评定为Ⅱ级：1房屋建筑内发现乳白蚁危害，其危害比例小于10%，或发现其分飞的检查单元占比小于3%；2房屋建筑内发现散白蚁危害，其危害比例大于或等于10%且小于30%，或发现其分飞的检查单元占比大于或等于5%且小于10%；3房屋建筑内发现堆砂白蚁或盈白蚁危害，其危害比例大于或等于10%且小于30%；4房屋建筑内发现土自蚁或大白蚁危害，其危害比例大于或等于10%且小于30%；5房屋建筑内发现除乳蚁外的多白蚁危害，白蚁危害比例大于或等于10%且小手\n\n例大于或等于10%且小4.5.3单幢混凝土结构或钢奇合下列情况之一的，白蚁危害等级应评定为止级1房屋建筑内发现乳白蚁范害危害比例大于或等于号比大手或等于3%；10%，或发现其分飞的检查单元2房屋建筑内发现散白蚁鱼害，其危害毕例大于或等于30%，或发现其分飞弱检查革完苦比大于或等季10%；3房屋建筑内发现堆砂白蚁或盈白蚁危害，其危害比例大于或等于30%；4房屋建筑内发现土白蚁或大白蚁危害，其危害比例大于或等于30%；5　房屋建筑内发现多类白蚁危害，其危害比例大于或等于30%。\n",
            "label": "paragraph",
            "id": "24"
        },
        {
            "text": "4.6多幢房屋建筑白蚁危害等级评定标准",
            "label": "subtitle",
            "id": "25"
        },
        {
            "text": "\n4.6.1多幢房屋建筑白蚁危害等级评定时，应首先对符合本标准4.2.4条规定列人调查的房屋建筑进行单幢房屋建筑的白蚁危害等级评定，再按多幢房屋建筑白蚁危害等级指数公式计算，最终确定多幢房屋建筑白蚁危害等级。\n\n4.6.2多幢房屋建筑白蚁危害等级指数应按下式计算：InⅡ(1n+2n²+3n ）/(no+n )n2+n3）(4. 6.2)式中：1n—!!多幢房屋建筑白蚁危害等级指数；n。丨未发现白蚁危害的房屋建筑幢数；n-—一白蚁危害达到I级的房屋建筑幢数；nz—丨白蚁危害达到Ⅱ级的房屋建筑幢数；nu——白蚁危害达到I级的房屋建筑幢数。\n\n4.6.3多幢房屋建筑白蚁危害等级评定标准，应按多幢房屋建筑白蚁危害等级指数进行划分：1I级：0八I≤0.3；Ⅱ级：0.321≤0.5；Ⅲ级：1nV0.5。\n",
            "label": "paragraph",
            "id": "26"
        },
        {
            "text": "4.7评定报告",
            "label": "subtitle",
            "id": "27"
        },
        {
            "text": "\n4.7.1房屋建筑白蚁危害等级评定应以房屋建筑白蚁危害现场调查结果为依据。\n\n4.7.2房屋建筑白蚁危害现场调查结束后应按本标准第A.0.1条的要求填写房屋建筑白蚁危害等级调查评定表。\n\n4.7.3房屋建筑白蚁危害等级调查评定表应包括下列内容：1房屋建筑概况；2白蚁危害情况；3委托单位（或个人）代表意见；4白蚁危害等级评定意见。\n\n4.7.4单幢房屋建筑白蚁危害等级评定时，评定机构应根据单幢房屋建筑白蚁危害等级调查评定结果，按本标准第A.0.2条的要求填写单幢房屋建筑自蚁危害等级评定报告。\n\n4.7.5单幢房屋建筑白蚁危害等级评定报告应包括下列内容：1委托单位（或个人）概况；2房屋建筑概况；\n\n3白蚁危害情况；4评定结论；5处理建议；6评定机构签章；7其他应说明的情况。\n\n4.7.6多幢房屋建筑白蚁危害等级评定时，评定机构应根据多幢房屋建筑白蚁危害等级指数，按本标准附录第A.0.3条的要求填写多幢房屋建筑白蚁危害等级评定报告。\n\n评定报告。4.7.7多幢房屋建筑白蚁危害等级评定报告应包括下列内容：一委托单位（或个人）概况；2区域概况；3白蚁危害情况；4评定结论；5处理建议；6评定机构签章；其他应说明的情况。\n\n4.7.7多幢房屋建筑白蚁危害等级评定报告应包括下列内容：1委托单位（或个人）概况；2区域概况；3白蚁危害情况；4评定结论；5处理建议；6评定机构签章；7其他应说明的情况。\n",
            "label": "paragraph",
            "id": "28"
        },
        {
            "text": "5號园林植被白蚁危害等级评定",
            "label": "title",
            "id": "29"
        },
        {
            "text": "5.1丨般规定",
            "label": "subtitle",
            "id": "30"
        },
        {
            "text": "\n5.1.1园林植被的白蚁危害等级评定应按古树名木、行道树、其他林木、草坪灌木等四类分别进行。\n\n5.1.2园林植被白蚁危害现场调查的范围应包括古树名木、行道树、其他林木、草坪灌木、周围环境等\n\n5.1.3园林植被白蚁危害等级评定应根据下列因素确定：1白蚁对古树名木，行道树、其他林木、草坪灌木等的危害程度；2不同白蚁种类对古树名木、行道树、其他林木、草坪灌木的危害特性；3周围环境中白蚁人侵古树名木、其他林木的潜在风险。\n\n5.1.4园林植被白蚁危害现场调查与等级评定应根据调查对象的不同类型确定检查单元和评定单元，并应符合下列规定：1古树名木的检查单元为自然株，评定单元为自然株；2行道树的检查单元为自然株，评定单元为自然道路、公路或约定路段的行道树；3其他林木的检查单元为自然株，评定单元为以自然边界形成的成片区域或约定区域的林木；4草坪灌木的检查单元为相连面积为25m2的区块，评定单元为以自然边界形成的成片区域或约定区域的草坪灌木。\n",
            "label": "paragraph",
            "id": "31"
        },
        {
            "text": "5.2现场调查",
            "label": "subtitle",
            "id": "32"
        },
        {
            "text": "\n5.2.1园林植被白蚁危害现场调查可采用现场查勘、装置监测和仪器探测等方法。\n\n5.2.1园林植被白蚁危害现场调查可采用现场查勘、装置监测和仪器探测等方法。\n\n5.2.2园林植被白蚁危害现象调查应包括下列内容：1危害白蚁的种类；2园林植被的白蚁活动迹象；3园林植被的白蚁危害程度；4白蚁巢真菌指示物及白蚁巢的外露迹象；5周围环境白蚁分布情况。\n\n5.2.3园林植被白蚁危害现场调查应符合下列规定：1古树名木应调查每株树木及以树基为中心、半径为10m的周围环境；2行道树株数不大于50株时应全部调查，超过时可抽样调查；3其他林木株数不大于50株时应全部调查，超过时可抽样调查；4草坪和灌木面积不大于1250m时应全部调查，超过时可抽样调查。\n\n5.2.4采用抽样调查时，取样方法及样本数量应符合下列规定：1行道树：采用等距取样法确定调查株样本，样本数不少于总体的10%且样本数量不少于50；2．其他林木：采用对角线取样法确定调查株样本，样本数不少于总体的10%且样本数量不少于50；3．草坪和灌木：采用网格法随机选取50个及以上检查单元，直抽查面积不小于被调查总面积的10%。\n",
            "label": "paragraph",
            "id": "33"
        },
        {
            "text": "5.3古树名木白蚁危害等级评定标准",
            "label": "subtitle",
            "id": "34"
        },
        {
            "text": "\n5.3.1古树名木符合下列情况之一的，白蚁危害等级应评定为I级：1树木上发现白蚁危害迹象，但没有发现白蚁活体；2树木上发现散白蚁活体，但其危害迹象不明显；树木上发现土白蚁或大白蚁活体，白蚁上树高度小于或等\n\n于o.3m或不超过树高的5%；4树木上发现除乳白蚁以外的白蚁活体，但白蚁危害迹象不明显；5在以树基为中心，半径为10m的范围内，存在散白蚁或土白蚁、大白蚁的活动迹象。\n\n5.3.2占树名木符合下列情况之一的，白蚁危害等级应评定为Ⅱ级：1树木上发现乳白蚁活体，但危害迹象不明显，且在树身和树基未发现排泄物、气孔點臭蚁巢位外露迹象；2树木上发现散白蚁活体，其危害迹象明显·但树干未被其\n\n迹象。5.3.3古树名木符合下列情况之一的，白蚁危害等级应评定为川级：i树木上发现乳白蚁活体，白蚁危害迹象明显，或在树身和树基发现排泄物、分飞孔、通气孔等乳白蚁巢位外露迹象；2树木上发现散白蚁活体，其危害痕迹明显，且树干已被其蚌空；3树木上发现土白蚁或大白蚁活体，白蚁上树高度大于2m或超过树高的50%，或树于已被其蚌空；4树下已被白蚁蛙空，且发现白蚁活体。\n",
            "label": "paragraph",
            "id": "35"
        },
        {
            "text": "5.4行道树白蚁危害等级评定标准",
            "label": "subtitle",
            "id": "36"
        },
        {
            "text": "\n5.4.1单株行道树有白蚁危害，且符合下列情况之一的，白蚁危害等级应评定为级：1树木上发现白蚁危害迹象，但未发现白蚁活体；2树木上发现散白蚁活体，但其危害迹象不明显；3树木上发现土白蚁或大白蚁活体，白蚁上树高度小于或等于2m或不超过树高50%；4树木上发现除乳白蚁以外的白蚁活体，但白蚁危害迹象不明显。\n\n明显。5.4.2单株行道树有白蚁危害、且符合下列情况之一的，白蚁危害等级应评定为Ⅱ级：1树木上发现乳白蚁活体，但在树身和树基未发现排泄物、分飞孔、通气孔等乳白蚁巢位外露迹象，且树干未被其蚌空；2．树木上发现散白蚁活体，其危害迹象明显，但树干未被其蚌空…3树木上发现土白蚁或大白蚁活体，白蚁上树高度大于2m或超过树高50%，但树干未被其蚌空；4树木上发现明显的白蚁危害迹象，且存在白蚁活体，但树干未被白蚁蛙空。\n\n5.4.3单株行道树有白蚁危害，且符合下列情况之一的，白蚁危害等级应评定为目级：1树木上发现乳白蚁活体，白蚁危害迹象明显，或在树身和树基发现排泄物、分飞孔、通气孔等乳白蚁巢位外露迹象；2树木上发现散白蚁活体，树干已被其蚌空；3树木上发现土白蚁或大白蚁活体，树于已被其蛙空；4树干已被白蚁蛙空，且发现白蚁活体。\n\n5.4.4行道树白蚁危害等级评定时，应首先对调查样本单株进行白蚁危害等级评定，再计算出行道树白蚁危害等级指数，最后确定\n\n评定单元的白蚁危害等级。\n\n5.4.5行道树白蚁危害等级指数应按下式计算：【，=（1n+2n2+3n3)((na+1+n2fm3）（5.4.5)式中.行道树白蚁危害等级指数；n，丨一未发现白蚁危害的样本数；n一一白蚁危害达到I级的样本数；n：——白蚁危害达到Ⅱ级的样本数；2，一—白蚁危害达到I级的样本数。\n\n5.4.6行道树白蚁危害等级评定标准，应按下列白蚁危害等级指数进行划分：11级：0I川0.3；2Ⅱ级=0.3八1,≤0.5；Ⅲ级：1.V0.5。3\n",
            "label": "paragraph",
            "id": "37"
        },
        {
            "text": "5.5其他林木白蚁危害等级评定标准",
            "label": "subtitle",
            "id": "38"
        },
        {
            "text": "\n5.5.1单株林木符合下列情况之一的，白蚁危害等级应评定为I级：i树木上发现白蚁危害迹象，但未发现白蚁活体；2树木上发现散白蚁活体，但其危害迹象不明显；3树木上发现土白蚁或大白蚁活体，白蚁上树高度小于或等于2m或不超过树高50%；4树木上发现除乳白蚁以外的白蚁活体，但白蚁危害迹象不明显；5树木上未发现白蚁活动或危害迹象，但树基1m半径范围内地面有泥线泥被等白蚁活动迹象或少量白蚁活体。\n\n5.5.2单株林木有白蚁危害，且符合下列情况之一的，白蚁危害等级应评定为Ⅱ级：1树木上发现乳白蚁活体，但在树身和树基未发现排泄物、分飞孔、通气孔等乳白蚁巢位外露迹象,且树干未被其蚌空；\n\n2、树木上发现散白蚁活体，其危害迹象明显，但树干未被其蚌空；3树木上发现土白蚁或大白蚁活体，白蚁上树高度大于2m或超过树高50%，但树干未被其蚌空；4树木上发现明显的白蚁危害迹象，且存在白蚁活体，但树干未被白蚁蛙空；5树木上发现白蚁危害或活动迹象，且树基10m半径范围内有蚁巢伞属真菌的白蚁巢真菌指示物，或有白蚁分飞孔或存在大量泥线泥被等。\n\n5.5.3单株林木有白蚁危害，且符合下列情况之一的，白蚁危害等级应评定为川级：1树木上发现乳白蚁活体，白蚁危害迹象明显，或在树身和树基发现排泄物、分飞孔、通气孔等乳白蚁巢位外露迹象；2树木上发现散白蚁活体，树干已被其蛙空；3树木上发现土白蚁或大白蚁活体，树干已被其蚌空；4树干已被白蚁蛙空，且发现白蚁活体。\n\n5.5.4其他林水白蚁危害等级评定时，应首先对调查样本单株进行白蚁危害等级评定，再计算出其他林木白蚁危害等级指数，最后确定评定单元的白蚁危害等级。\n\n5.5.5其他林木白蚁危害等级指数应按下式计算：IⅡ(n-+2n2+3n3)((nx+n-+n2+n： ）(5.5.5)式中：Ill--其他林木白蚁危害等级指数；no丨未发现白蚁危害的样本数；n1丨丨单株达到白蚁危害I级的样本数；n2———单株达到白蚁危害Ⅱ级的样本数；n3—丨单株达到白蚁危害目级的样本数。\n\n5.5.5其他林木白蚁危害等级指数应按下式计算：I=(n+2n2+3n3）/(+n-+n2+n3）（5.5.5）式中：I--其他林木白蚁危害等级指数；no—未发现白蚁危害的样本数；ni丨丨单株达到白蚁危害I级的样本数；n2———单株达到白蚁危害Ⅱ级的样本数；n3——单株达到白蚁危害日级的样本数。\n\n5.5.6其他林木白蚁危害等级评定标准，应按下列白蚁危害等级指数进行划分：1I级:0∧I二0.3；\n\n2Ⅱ级：0.3<I≤0.5:3Ⅱ级：IV0.5。\n",
            "label": "paragraph",
            "id": "39"
        },
        {
            "text": "5.6草坪灌木白蚁危害等级评定标准",
            "label": "subtitle",
            "id": "40"
        },
        {
            "text": "\n5.6.1草坪灌木的检查单元符合下列情况之一的，白蚁危害等级应评定为I级：1检查单元内发现零星土白蚁、大白蚁、乳白蚁、散白蚁等白蚁危害迹象，但未发现白蚁活体；2检查单元内发现少量土白蚁、大白蚁、乳白蚁、散白蚁等白蚁活体；3检查单元内发现白蚁危害，白蚁危害面积占比小于10%。\n\n5.6.2草坪灌木的检查单元符合下列情况之一的，白蚁危害等级应评定为Ⅱ级：1检查单元内发现多处成片土白蚁、大白蚁、乳白蚁、散白蚁等白蚁危害迹象；2检查单元内发现土白蚁、大白蚁、乳白蚁等白蚁未成熟巢群，或大量白蚁活体；3检查单元内发现白蚁危害，白蚁危害面积占比大于或等于10%且小于30%。\n\n5.6.3草坪灌木的检查单元符合下列情况之一的，白蚁危害等级应评定为I级：1检查单元内发现白蚁巢真菌指示物，直属蚁巢伞属真菌；2检查单元内发现土白蚁、大白蚁、乳白蚁等白蚁成熟巢群，或成熟巢群的外露迹象；3检查单元内发现白蚁危害，白蚁危害面积占比大于或等于30%。\n\n5.6.4草坪灌木白蚁危害等级评定时，应先评定检查单元的白蚁危害等级，再计算出草坪灌木白蚁危害等级指数，最后根据白蚁危害等级指数确定评定单元的白蚁危害等级。\n\n5.6.5草坪灌木白蚁危害等级指数应按下式计算：I=(1n+2n+3n）/(，+n+n2+n3）（5.6.5）式中：1—草坪灌木白蚁危害等级指数；丨一未发现白蚁危害检查单元数；——白蚁危害达到1级的检查单元数；！-白蚁危害达到I级的检查单元数；n3白蚁危害达到三级的检查单元数。\n\n5.6.6草坪灌木白蚁危害等级评定标准，应按下列白蚁危害等级指数进行划分：1级：0八I≤0.3；Ⅱ级:0.3八10新标准全网首发2Ⅲ级：1:>0.5。3\n\n准附录第B.O.1条的要求填写古树名木白蚁危害等级调查评定表。资源下载00群：61754465\n\nAI5.7.3古树名木白蚁危害等级调查评定表应包括下列内容：1古树名木概况；2白蚁危害情况；3委托单位（或个人）代表意见；4评定意见；5其他应说明的情况。\n\n5.7.4评定机构应根据古树名木白蚁危害等级调查评定结果，按本标准附录第B.0.2条的要求填写古树名木白蚁危害等级评定报告。\n\n5.7.5古树名木白蚁危害等级评定报告应包括下列内容：\n\n1委托单位（或个人）概况；2古树名木概况；3白蚁危害情况；4评定结论；5处理建议；6评定机构签章；7其他应说明的情况。\n\n5.7.6评定机构应在行道树/其他林木/草坪灌木白蚁危害现场调查结束后,按本标准附录第B.O.3条的要求填写行道树/其他林木/草坪灌木白蚁危害等级调查评定表。\n\n5.7.7行道树/其他林木/草坪灌木白蚁危害等级调查评定表应包括下列内容：1行道树/其他林木/草坪灌木概况；2白蚁危害情况；3委托单位（或个人）代表意见；4评定意见；5其他应说明的情况。\n\n5.7.8评定机构应根据行道树/其他林木/草坪灌木白蚁危害等级调查评定结果，按本标准附录第B.O.4条的要求填写行道树/其他林木/草坪灌木白蚁危害等级评定报告。\n\n5.7.9行道树/其他林木/草坪灌木白蚁危害括下列内容：1委托单位（或个人）概况；2行道树/其他林木/草坪灌木概况；3E白蚁危害情况；评定结论；45处理建议；6评定机构签章；7其他应说明的情况。\n",
            "label": "paragraph",
            "id": "41"
        },
        {
            "text": "6水利工程白蚁危害等级评定",
            "label": "title",
            "id": "42"
        },
        {
            "text": "6.1丨般规定",
            "label": "subtitle",
            "id": "43"
        },
        {
            "text": "\n6.1.1水利工程整体白蚁危害等级应以检查单元中最高等级为代\n\n1014表，量化描述应以不同危害等级的单元数占总检查单元的比例来表达。\n\n6.1.2水利工程白蚁危害现场调查范围应包括水利工程蚁惠区和水利工程蚁源区，其范围应符合下列规定：1水利工程蚁惠区：水库土石坝为坝体、现两端及离坝脚线50m内，土质堤防为堤身、离堤脚线50m内，土质高填方渠道为挡水堤堤身、离堤脚线10m内；2　水利工程蚁源区：水库土石坝为坝两端及离坝脚50m）500m，土质堤防为离堤脚线50m-100m，高填方渠道为离堤脚线10m～100m。在上述区域之外有山体和树林的，外延范围宜统一扩大至1000me\n\n6.1.3水利工程白蚁危害现场调查步骤应符合下列规定：1水利工程白蚁分布情况的调查；白蚁种类的确定；23发现水利工程存在土白蚁、大白蚁危害时，应调查白蚁危害的范围与程度、白蚁治理历史等。\n\n6.1.4水利工程白蚁危害现场调查的方式应符合下列规定：1已建水利工程白蚁危害现场调查可结合工程管理人员的日常维护来进行，也可专门组织相关人员进行全面检查，连续检查期宜为3年；2对于新建、改建、扩建水利工程白蚁危害现场调查，应结合新建、改建、扩建等水利工程的建设情况专门组织相关人员进行全面检查。\n\n6.1.5水利工程白蚁危害现场调查时间应符合下列规定：1已建水利工程白蚁分布情况的现场调查应在每年的王栖白蚁活跃期，单独或结合工程日常维护不定期进行。白蚁分飞季节可增加夜间检查项目，记录白蚁分飞情况。2已建水利工程土白蚁、大白蚁危害情况调查应在每年春、秋两季各进行1次。3新建、改建、扩建水利工程白蚁危害现场调查宜在水利工程新建、改建、扩建项目主体工程初步设计前和施工过程中进行。\n\n6.1.6水利工程白蚁危害现场调查检查单元应符合下列规定：1水库土石坝以单坝为检查单元；2．有桩号的土质堤防、土质高填方渠道以两个连续整数桩号之间的范围为1个检查单元；3没有桩号的土质堤防、土质高填方渠道，以开始检查部位为起始，从上游往下游方向每1km为1个检查单元，不足1km的记作1个检查单元。\n\n6.1.7已建水利工程白蚁危害等级评定应将一个连续检查期的检查结果作为依据；对新建、改建、扩建水利工程白蚁危害等级评定，可将全面检查结果作为评定依据。\n",
            "label": "paragraph",
            "id": "44"
        },
        {
            "text": "6.2现场调查",
            "label": "subtitle",
            "id": "45"
        },
        {
            "text": "\n6.2.1水利工程白蚁危害现场调查可采用人工踏勘法、引诱法挖巢法等方法。\n\n艺艺果宏寺力2。6.2.2人踏勘法检查应包括下列内容：1蚁患区与蚁源区白蚁活动的地表迹象；2蚁源区与蚁患区内树木、植被和建筑物等白蚁危害的情况；3蚁患区发生湿坡、散浸、漏水、跌窝、滑坡等现象的部位是否存在白蚁活动的地表迹象；4水库大坝迎水坡是否存在白蚁及水线，浪渣中是否有白蚁\n\n蛙食物；5蚁患区与蚁源区地面白蚁巢真菌指示物生长与分布情况；6对正在进行改建、扩建、加固施工的水利工程，从施工时去掉的地表土壤或挖土后留下的工程断面中，查找蚁道、巢腔等情况；7在可能有白蚁活动的部位，将白蚁喜食的植物根部翻开，检查是否有白蚁活体及蚁路等活动迹象。\n\n动迹象。6.2.3引诱法检查可采用引诱堆、引诱坑、引诱桩和监测装置等方法，并应符合下列规定：1引诱堆：将饵料直接放在地表，加盖遮光，堆间隔宜为10m；引诱坑：在土壤中开挖长500mm、宽400mm、深300mm的坑，将饵料放置其中并加盖，坑问隔宜为10m；引诱桩：将土栖白蚁喜食的木料削制成长250mm、宽50mm、高50mm的桩，直接插入土壤中约200mm，桩间隔宜为10m；4监测装置：采用专用的白蚁监测装置并按使用说明进行安装。\n\n6.2.4挖巢法检查应符合下列规定：1经检查发现水利工程存在土白蚁或大白蚁蚁巢，但不能根据外露迹象判断蚁巢的成熟程度时，可采用挖巢法；2挖巢完成后，应及时清除周围松动的土体，并采用与工程原土料一致或类似的土料回填，夯实至原貌；3汛期或高水位情况下不得挖巢。\n\n6.2.5曾发生过白蚁危害部位目前无明显危害迹象，或有危害迹象但不宜采取挖巢法确定蚁巢部位及危害程度时，应使用探测仪器检查。\n\n6.2.6检查时应在有白蚁活动迹象或仪器探测到有白蚁隐患处设置明显标志，并应进行记录。\n",
            "label": "paragraph",
            "id": "46"
        },
        {
            "text": "6.3水利工程白蚁危害等级评定标准",
            "label": "subtitle",
            "id": "47"
        },
        {
            "text": "\n6.3.1水利工程检查单元内发现土白蚁或大白蚁危害，且符合下列情况之一的，检查单元白蚁危害等级应评定为一级：1检查单元蚁患区内发现白蚁活动地表迹象或取食点，且每单元少于10处；2检查单元蚁患区内开挖出蚁巢，主巢巢腔最小直径小于或等于250mm，或最大蚁后体长小于等于30mm；3检查单元蚁患区肉奥蚁巢真菌指示物只有１处，或分飞孔新标准全网首岁数量小于或等于5个；检查单元蚁源区器探测时，或开\n\n6.3.3　水利工程检查单元内发现土白蚁或大白蚁危害，且符合下列情况之一的，检查单元白蚁危害等级应评定为Ⅱ级：1检查单元蚁患区内开挖出蚁巢，主巢巢腔最小直径大于350mm，或最大蚁后体长大于50mm；2检查单元蚁患区内发现多个白蚁成熟巢群；\n\n3检查单元工程主体上发现贯穿性蚁道；4检查单元内因白蚁危害造成漏洞、跌窝、脱坡等危害水利工程安全的重大险情。\n",
            "label": "paragraph",
            "id": "48"
        },
        {
            "text": "6.4评定报告",
            "label": "subtitle",
            "id": "49"
        },
        {
            "text": "\n6.4.1水利工程自蚁危害等级评定应以水利工程检查单元白蚁危害等级评定结果为依据。\n\n6.4.2水利工程白蚁危害现场调查结束后，评定机构应根据检查结果按本标准附录第C.O.1条的要求填写水利工程检查单元白蚁危害等级评定表。\n\n6.4.3水利工程检查单元白蚁危害等级评定表应包括下列内容：1水利工程概况；2白蚁危害情况；3工程管理方代表意见；4评定意见；5其他应说明的情况。\n\n6.4.4水利工程白蚁危害等级评定机构应根据检查单元白蚁危害等级评定结果，按本标准附录第C.O.2条的要求填写水利工程白蚁危害等级评定报告。\n\n宇级评定报告。6.4.5水利工程白蚁危害等级评定报告应包括下列内容：1委托单位概况；2、水利工程概况；3白蚁危害情况；4评定结论；5处理建议；评定机构签章；67其他应说明的情况。\n\n6.4.5水利工程白蚁危害等级评定报告应包括下列内容：1委托单位概况；2、水利工程概况；3白蚁危害情况；4评定结论；5號处理建议；6评定机构签章；7其他应说明的情况。\n",
            "label": "paragraph",
            "id": "50"
        },
        {
            "text": "7日白蚁危害地区评定",
            "label": "title",
            "id": "51"
        },
        {
            "text": "7.11般规定",
            "label": "subtitle",
            "id": "52"
        },
        {
            "text": "\n7.1.1白蚁危害地区评定应仅对县（市、区）、市（地、自治州）、省（直辖市、自治区）三级行政区域进行\n\n7.1.2白蚁危害地区评定应根据自然地理、白蚁种类与分布、白蚁危害情况等因素确定。\n\n7.1.3 县级及以上相关机构在提出白蚁危害地区评定申请时应附本区域的蚁情调查报告，蚁情调查报告应包括下列内容：1冈域的自然地理情况，并从温度、湿度等方面判断白蚁擎生的可能性；2区域内白蚁种类、分布及危害的历史记载；3区域内白蚁种类、分布现状及主要危害种类情况；4．房屋建筑、园林植被、水利工程等的白蚁危害程度；5白蚁危害房屋建筑的典型案例；6其他应说明的情况。\n\n7.1.4相关白蚁危害地区评定机构在受理申请后，应组织专家评审,专家评审应符合下列规定：1评审专家不应少于5人且应为奇数；2　专家评审应包括资料审查、现场核查、典型案例核查等；3专家组根据评审情况形成评审意见。3\n",
            "label": "paragraph",
            "id": "53"
        },
        {
            "text": "7.2蚁情调查",
            "label": "subtitle",
            "id": "54"
        },
        {
            "text": "\n7.2.1在蚁情调查前，应根据调查区域的自然地理、白蚁种类分布及白蚁危害情况的记载等制定调查方案，调查方案应包括下列\n\n1调查目的和范围；2调查内容、方法及步骤；3调查时间及人员安排；4其他应注意事项。\n\n7.2.2区域内白蚁种类分布现状的调查可采用全面调查和重点调查相结合的方式，确定区域内的自蚁种类分布现状、危害白蚁种类及主要危害对象、主要白蚁危害种类等。\n\n7.2.3区域内白蚁危害情况调查可采用资料查询、人员咨询、现场调查等方式，确定区域内房屋建筑、园林植被、水利工程等的主要白蚁危害种类及危害程度。\n\n7.2.4对房屋建筑、园林植被、水利工程等白蚁危害现场调查可采用抽样调查的方式，调查样本选择应遵循地理位置广泛性和调查类型全面性相结合的原则。\n\n查类型全面性相结合的原则7.2.5县级行政区域房屋建筑、园林植被、水利工程抽样调查应符合下列规定：1．房屋建筑以单幢建筑为调查单元，调查单元数量应满足下列要求：1县级政府所在地的城区应选择不少于50幢建筑；2)应选择不少于5个建制镇（街道）每个建制镇（街道）不少于30幢建筑：3）应选择不少于5个行政村，每个行政村不少于20幢建筑。2　园林植被调查对象包括城镇区域的行道树和小区绿地等，调查单元数量应满足下列要求：1县级政府所在地的城区应选择不少于5片区域的行道树；2)县级政府所在地的城区应选择不少于5个小区的绿地；3)应选择不少于5个建制镇（街道）,每个建制镇（街道）应选择不少于3片区域的行道树和不少于3个小区的绿地。28\n\n3属于我国土栖白蚁分布区域的，还应对水利工程进行蚁情调查，调查对象包括区域内的水库土石坝、土质堤防和土质高填方渠道，调查单元数量应满足下列要求：1）水库土石坝应选择不少于总水库数的5%，且不少于20座，不足20座时应全部调查；2）土质堤防和土质高填方渠道应选择不少于总长度的1%，且不少于20个调查单元，不足20km时应全部调查。\n\n1%，且不少于km时应全部调查。7.2.6市级行政区域房屋建筑、园林植被、水利工程抽样调查应符合下列规定：1　房屋建筑以单幢建筑为调查单元，调查单元数量应满足下列要求：1）市级政府所在地的城区应选择不少于100幢建筑；2)应选择不少于5个县级政府所在地的城区，每个城区不少于50幢建筑；3)应选择不少于10个建制镇（街道），每个建制镇（街道）不少于30幢建筑；4)应选择不少于10个行政村，每个行政村不少于20幢建筑。园林植被的调查对象包括城镇区域的行道树和小区绿地等，调查单元数量应符合下列要求：1）市级政府所在地的城区应选择不少于10片区域的行道树；2）市级政府所在地的城区应选择不少于10个小区的绿地；3)应选择不少于5个县级政府所在地的城区，每个城区应选择不少于5片区域的行道树和不少于5个小区绿地；4)应选择不少于10个建制镇（街道）,每个建制镇（街道）应选择不少于3片区域的行道树和不少于3个小区绿地。属于我国土栖白蚁分布区域的，还应对水利工程进行蚁情·29·\n\n调查，调查对象包括区域内的水库土石坝、土质堤防和土质高填方渠道，调查单元数量应满足下列要求：1)水库土石坝应选择不少于总水库数的3%，且不少于60座，不足60座时应全部调查；2)土质堤防和土质高填方渠道应选择不少于总长度的0.5%，且不少于60个调查单元，不足60km时应全部调查。\n\n查。7.2.7省级行政区域房屋建筑、园林植被、水利工程抽样调查应符合下列规定：1房屋建筑以单幢建筑为调查单元，调查单元数量应满足下列要求：1)省级政府所在地的城区应选择不少于200幢建筑；2)应选择不少于5个市级政府所在地的城区，每个城区不少于100幢建筑；3)应选择不少于10个县级政府所在地的城区，每个城区不少于50幢建筑；4)应选择不少于20个建制镇（街道）,每个建制镇（街道）不少于30幢建筑；5）应选择不少于20个行政村，每个行政村不少于20幢建筑。，园林植被的调查对象包括城镇区域的行道树和小区绿地等，调查单元数量应满足下列要求：1)省级政府所在地的城区应选择不少于20片区域的行道树；2)省级政府所在地的城区应选择不少于20个小区的绿地；3)应选择不少于5个市级政府所在地的城区，每个城区应选择不少于10片区域的行道树和不少于10个小区绿地；4应选择不少于10个县级政府所在地的城区，每个城区应\n\n选择不少于5片区域的行道树和不少于5个小区绿地；5)应选择不少于20个建制镇（街道），每个建制镇（街道）应选择不少于3片区域的行道树和不少于3个小区绿地。3属于我国王栖白蚁分布区域的，还应对水利工程进行蚁情调查，调查对象包括区域内的水库土石坝、土质堤防和土质高填方渠道，调查单元数量应满足下列要求：1)水库土石坝应选择不少于总水库数的1%，且不少于180座不足180座时应全部调查；2）土质堤防和土质高填方渠道应选择不少于总长度的0.1%，且不少于180个调查单元，不足180km时应全部调查。区域白蚁\n\n7.2.8区域白蚁危害情况调查时，应收集与整理城镇区域内房屋建筑白蚁危害典型案例，并应包括下列内容：1典型案例收集对象为白蚁危害严重小区、建筑群或有代表性的单幢建筑；2個主要白蚁危害种类为乳白蚁、散白蚁、土白蚁、大白蚁的一种或几种。\n",
            "label": "paragraph",
            "id": "55"
        },
        {
            "text": "7.3白蚁危害地区评定标准",
            "label": "subtitle",
            "id": "56"
        },
        {
            "text": "\n7.3.1满足下列条件的，应评定为县级白蚁危害地区：1自然环境适宜白蚁擎生繁殖,并属于我国的白蚁分布区；2有白蚁危害的历史记载或有因白蚁危害造成严重破坏的事件；3区域内自然环境中有多种白蚁分布和危害，主要白蚁危害种类为乳白蚁、散白蚁、土白蚁或大白蚁的一种或几种；4　经调查表明，区域内存在乳白蚁、散白蚁、土白蚁或大白蚁的一种或几种白蚁危害房屋建筑、园林植被的现象；5经抽样调查的房屋建筑白蚁危害等级达I级及以上者占20%及以上；\n\n6经抽样调查的行道树和小区绿地白蚁危害等级达级及以上者占20%及以上；7．房屋建筑白蚁危害的典型案例不少于5个,其中县级政府所在地城区不少于2个，且典型案例白蚁危害等级均达Ⅱ级及以上；8如属于土栖白蚁分布区域的，经抽样调查的水利工程调查单元的白蚁危害等级达1级及以上者占20%及以上。\n\n单元的白蚁危害等级达I级及以上者占20%及以上。7.3.2区域所辖县级行政区域有50%以上已评定为县级白蚁危害地区·或满足下列条件的·应评定为市级白蚁危害地区：1区域内多数地区的自然环境适宜白蚁的擎生繁殖，并属于我国的白蚁分布区；2有白蚁危害的历史记载或有因白蚁危害造成严重破坏的事件；3区域内自然环境中有多种白蚁分布和危害，主要白蚁危害种类为乳白蚁、散白蚁、土白蚁或大白蚁的一种或几种；4经调查表明，区域内存在乳白蚁、散白蚁、土白蚁或大白蚁的一种或几种白蚁危害房屋建筑、园林植被的现象；5经抽样调查的房屋建筑白蚁危害等级达I级及以上者占20%及以上；6经抽样调查的行道树和小区绿地白蚁危害等级达I级及以上者占20%及以上；7.房屋建筑白蚁危害典型案例不少于10个，其中市级政府所在地城区不少于3个，其他为县级政府所在地的城区，且典型案例白蚁危害等级都达Ⅱ级及以上；8如属于土栖白蚁分布区域的，经抽样调查的水利工程调查单元的白蚁危害等级达I级及以上者占20%及以上。7.3.3区域所辖县级行政区域有50%以上已评定为县级白蚁危害地区，或区域所辖市级行政区域有50%以上已定为市级白蚁\n\n7.3.3区域所辖县级行政区域有50%以上已评定为县级白蚁危害地区，或区域所辖市级行政区域有50%以上已评定为市级白蚁危害地区，或满足下列条件的，应评定为省级白蚁危害地区：\n\n一区域内多数地区自然环境适宜白蚁學生繁殖，并属于我国的白蚁分布区；2有白蚁危害的历史记载或有因白蚁危害造成严重破坏的事件；3区域内自然环境中有多种白蚁分布，主要白蚁危害种类为乳白蚁、散白蚁、土白蚁或大白蚁的一种或几种；4．经调查表明，本区域内存在乳白蚁、散白蚁、土白蚁或大白蚁的一种或几种白蚁危害房屋建筑、园林植被的现象；5经抽样调查的房屋建筑白蚁危害等级达I级及以上者占20%及以上；6经抽样调查的行道树和小区绿地白蚁危害等级达I级及以上者占20%及以上；7房屋建筑白蚁危害典型案例不少于20个，其中省级政府所在地城区不少于3个，市级政府所在地城区不少于5个，其他为县级政府所在地的城区，且典型案例白蚁危害等级都达Ⅱ级及以上；8如属于土栖白蚁分布区域的，经抽样调查的水利工程调查单元的白蚁危害等级达级及以上者占20%及以上。结果评定7.4\n",
            "label": "paragraph",
            "id": "57"
        },
        {
            "text": "7.4结果评定",
            "label": "subtitle",
            "id": "58"
        },
        {
            "text": "\n7.4.1相关白蚁危害地区评定机构在受理白蚁危害地区评定申请时，应对申报资料完整性进行初审，申报资料主要应包括下列内容：1县级及以上相关机构的白蚁危害地区评定申请书；2区域蚁情调查报告；3蚁情调查团队的基本情况；4其他应说明的情况。\n\n7.4.2专家评审应采用资料审查和现场核查相结合的形式，评审应主要包括下列内容：\n\n1蚁情调查方法的科学性、合理性；2调查结果的真实性；3其他应审查的内容。\n\n7.4.3相关白蚁危害地区评定机构应根据专家评审的意见，通过相应的程序，以一定的形式发布白蚁危害地区评定结果\n\n景新标准全网首发\n",
            "label": "paragraph",
            "id": "59"
        },
        {
            "text": "附录A　房屋建筑白蚁危害等级评定表式",
            "label": "title",
            "id": "60"
        },
        {
            "text": "\nA.0.1房屋建筑白蚁危害等级调查评定结果应按表A.o.1的规定填写。\n\nA.0.2单幢房屋建筑白蚁危害等级评定报告应按表A.0.2的规定填写。\n\nA.0.3多幢房屋建筑白蚁危害等级评定报告应按表A.0.3的规定填写。\n",
            "label": "paragraph",
            "id": "61"
        },
        {
            "text": "附录B　园林植被白蚁危害等级评定表式",
            "label": "title",
            "id": "62"
        },
        {
            "text": "\nB.0.1古树名木白蚁危害等级调查评定表应按照表B.O.1的规定填写。\n\nB.O.2古树名木白蚁危害等级评定报告应按照表B.0.2的规定填写。\n\nB.0.3行道树、其他林木、草坪灌木等白蚁危害等级调查评定表应按照表B.0.3的规定填写。\n\nB.0.4行道树、其他林木、草坪灌木等白蚁危害等级评定报告应按照表B.0.4的规定填写。\n",
            "label": "paragraph",
            "id": "63"
        },
        {
            "text": "附录C•水利工程白蚁危害等级评定表式",
            "label": "title",
            "id": "64"
        },
        {
            "text": "\nC.0.1水利工程检查单元白蚁危害等级评定表应按表C.o.1的规定填写。\n\nC.0.2水利工程白蚁危害等级评定报告应按表C.0.2的规定填写。\n",
            "label": "paragraph",
            "id": "65"
        },
        {
            "text": "本标准用词说明",
            "label": "title",
            "id": "66"
        },
        {
            "text": "\n为便于在执行本标准条文时区别对待，对要求严格程度不同的用词说明如下：1）表示很严格，非这样做不可的：正面词采用“必须”.反面词采用“严禁”；2）表示严格，在正常情况下均应这样做的：正面词采用“应”，反面词采用“不应”或“不得”；3）表示允许稍有选择,在条件许可时首先应这样做的：正面词采用“宜”，反面词采用“不宜”；4）表示有选择，在一定条件下可以这样做的，采用“可”。条文中指明应按其他有关标准执行的写法为：“应符合·.2的规定”或“应按·····执行”。\n\n中华人民共和国国家标准建设工程白蚁危害评定标准GB/T5125312017\n",
            "label": "paragraph",
            "id": "67"
        },
        {
            "text": "条文说明",
            "label": "title",
            "id": "68"
        },
        {
            "text": "\n条文说明\n",
            "label": "useless",
            "id": "69"
        },
        {
            "text": "编制说明",
            "label": "title",
            "id": "70"
        },
        {
            "text": "\n《建设工程白蚁危害评定标准》GB/T51253—2017,经住房城乡建设部2017年7月31日以第1639号公告批准发布\n\n本标准制订过程中，编制组进行了大量的调查研究、总结了我国建设工程白蚁危害等级评定和白蚁危害地区评定的实践经验，同时参考了国外先进技术法规、技术标准，通过试验取得了评定等级等技术参数。\n\n为便于广天施工、监理、设计、科研、学校等单位有关人员在使用本标准时能正确理解和执行条文规定，《建设工程自蚁危害评定标准》编制组按章、节、条顺序编制了本标准的条文说明，对条文规定的自的、依据以及执行中需注意的有关事项进行了说明。但是，本条文说明不具备与标准正文同等的法律效力，仅供使用者作为理解和把握标准规定的参考。\n",
            "label": "paragraph",
            "id": "71"
        },
        {
            "text": "目次",
            "label": "title",
            "id": "72"
        },
        {
            "text": "1总则（51）2术语（54）3基本规定（58）4房屋建筑白蚁危害等级评定（61）A.1一般规定（61）4.2现场调查（63）4.3单幢木结构房屋建筑白蚁危害等级评定标准（65）4.4单幢砌体结构房屋建筑白蚁危害等级评定标准·（65）4.5单幢混凝土结构或钢结构房屋建筑白蚁危害等级评定标准（65）4.6多幢房屋建筑白蚁危害等级评定标准（66）4.7评定报告（66）园林植被白蚁危害等级评定5（67）5.1一般规定（67）5.2现场调查（69）5.3古树名木白蚁危害等级评定标准…（70）5.4行道树白蚁危害等级评定标准·（71）5.5 其他林木白蚁危害等级评定标准·（71）5.6草坪灌木白蚁危害等级评定标准…（71）5.7评定报告（71）6　水利工程白蚁危害等级评定（73）6.1一般规定（73）6.2现场调查（74）6.3水利工程白蚁危害等级评定标准（77）：49.東白蚁危害地区评定（79）7.1一般规定（79）7.2蚁情调查（80）7.3白蚁危害地区评定标准（81）结果评定7.4（82）",
            "label": "outline",
            "id": "73"
        },
        {
            "text": "1总则",
            "label": "title",
            "id": "74"
        },
        {
            "text": "\n1.0.1白蚁防治是我国防灾减灾工作的一个有机组成部分，搞好白蚁危害的基础调研及预测白蚁危害的发展趋势是搞好白蚁防治工作的前提。为此，制定我国建设工程白蚁危害等级评定标准，不但有利于我国白蚁危害基础信息数据的收集、管理和分析，为我国白蚁防治政策法规的科学制定提供决策参考，而且可引导各地树立正确的白蚁防治消费观，采用成本！效益分析的方法，根据白蚁危害的不同等级选择具有针对性、合理性的防治措施，在确保白蚁防治效果的基础上，最大限度地减少资源的浪费和保护自然环境。建设部令第130号《城市房屋白蚁防治管理规定》明确规定：\n\n防治交环境建设部令第130号《城市房屋白蚁防治管理规定》明确规定：“凡白蚁危害地区的新建、改建、扩建、装饰装修的房屋必须实施白蚁预防处理”，“白蚁危害地区的确定由省、自治区人民政府建设行政主管部门、直辖市人民政府房地产行政主管部门负责”。为促进生态文明建设和白蚁防治事业的协调发展，科学界定白蚁危害地区，合理划分我国白蚁预防区域，最大程度地减少因预防白蚁可能对人居环境带来的污染，制定白蚁危害地区评定的相关标准势在必行。\n\n另外，经过几十年的努力，我国白蚁防治工作者基本查明了中国白蚁的种类及省（市）级行政区域的白蚁分布情况，确定我国白蚁的主要危害类群是乳白蚁、散白蚁、土白蚁、大白蚁、堆砂白蚁、盈白蚁等；对不同危害对象的白蚁危害种类进行了较为系统的调查与研究，明确了主要危害对象的主要白蚁危害种类；通过研究与观察，较为系统地了解了我国主要白蚁危害种类的生物学和生态学特性，对其活动规律及发生危害的起因、过程和特点均有较详细的研究。因此，制定白蚁危害等级评定和白蚁危害地区评定相关\n\n标准的时机已成熟。\n\n1.0.2虽然我国白蚁的危害对象涉及房屋建筑、园林植被、水利工程、农林作物、电力设施、通信电缆、图书档案等诸多领域，但房屋建筑、园林植被、水利工程是目前我国白蚁危害较严重、防治业务量较大的三类建设工程，考虑到白蚁危害的区域性和自前我国白蚁防治业务对象的主次性，本标准仅制定了这三类建设工程的白蚁危害等级评定标准，对于其他建设工程白蚁危害等级评定标准将择机制定。\n\n准将择机制定。白蚁危害等级评定的主要目的是合理评价白蚁对建设工程的危害程度，以便采取有效的防治措施，因此，白蚁危害等级的评定应本着自愿的原则，由建设工程的所有人，使用人或管理部门等利益相关方根据需要自愿提出申请。由于白蚁危害具有扩散性、各利益方应本着对社会负责的精神，根据白蚁危害等级的评定结果科学地选择相应的防治措施，最大程度地减少因白蚁危害造成的损失。此外，由于白蚁危害是动态变化的，白蚁危害等级评定结果只适用于当时的情况。白蚁危害造成的损失既包括直接的损失，也包括因白蚁危害可能造成的潜在风险。对于白蚁危害等级较高的建设工程，有时可能会对人类产生潜在的安全隐患，除应及时采取相关的白蚁防治措施外，还应根据实际情况采取相应的安全防护措施。现行国家标准：50768\n\n护指施现行国家标准《白蚁防治工程基本术语标准》GB/T50768-2012对白蚁危害地区定义为：“白蚁造成一定程度危害并通过有关行政主管部门论证的相关行政区域”，即白蚁危害地区的评定对象是相关行政区域。根据我国行政区域的划分、政策法规的颁布习惯及白蚁危害种群的分布现状，目前只对县、市、省三级行政区域进行白蚁危害地区的评定。白蚁危害地区的评定依据是该区域已存在一定程度的白蚁危害，并需通过开展新建房屋的白蚁预防处理，来控制整个区域的白蚁分布密度，最大程度地减少白蚁对房屋建筑的破坏。我国目前开展的新建房屋白蚁预防处理工作，是\n\n通过对整个行政区域内城镇新建房屋的白蚁预防处理，从整体上降低白蚁的分布密度，从而达到最大程度地减少白蚁对房屋建筑危害的目的。为确保社会福利的最大化，只有在行政区域内白蚁危害达到一定程度时，该区域才能被评定为白蚁危害地区，只有确定为白蚁危害地区的行政区域才需要开展新建房屋的白蚁预防处理。因此，一方面目前还未开展新建房屋白蚁预防处理的地区，政府部门在制定白蚁预防处理等相关的政策法规时应首先进行白蚁危害地区的评定工作；另一方面，评定为白蚁危害地区的行政区域，相关的政府部门应本着对人民负责的精神，根据本地实际开展有效、合理、具可操作性的白蚁防治工作。\n\n本条文所称的白蚁危害地区评定只针对我国目前尚未开展新建房屋白蚁预防处理的行政区域，目前已开展新建房屋白蚁预防处理的行政区域经过多年的努力可能已将白蚁危害控制到较低的程度，但该区域的地理环境仍适宜白蚁的生存，根据白蚁的生物学.生态学特性分析，白蚁的种类密度只能得到控制而白蚁不能被完全消灭，如一且改变区域内的白蚁防治控制策略，很可能区域内的白蚁危害在较短的时间内反弹。\n",
            "label": "paragraph",
            "id": "75"
        },
        {
            "text": "术语2",
            "label": "title",
            "id": "76"
        },
        {
            "text": "\n2.0.1白蚁作为人类的害虫，其危害具有下列三个特征：（1）严重性。白蚁具有较大的地理分布区域，其危害对象涉及房屋建筑、园林植被、水利工程、电力设备、通信电缆、农林作物、图书档案等许多领域，危害面相当广泛，且与人们的生活息息相关，是一类重要的经济害虫，曾被国际昆虫生理生态研究中心（ICI-PE）列为世界五大害虫之！。\n\n2.0.1白蚁作为人类的害虫，其危害具有下列三个特征：（1）严重性。白蚁具有较大的地理分布区域，其危害对象涉及房屋建筑、园林植被、水利工程、电力设备、通信电缆、农林作物、图书档案等许多领域，危害面相当广泛，且与人们的生活息息相关，是一类重要的经济害虫，曾被国际昆虫生理生态研究中心（ICI-PE)列为世界五大害虫之。白蚁对人类的危害主要表现在两个方面：一是白蚁取食木材等含有木质纤维素的物质，从而造成财产损失。据宋立等（2015）报道全世界每年因白蚁危害造成的直接损失在220亿美元以上，其中美国约为110亿美元、日本约为8亿美元、中国约为3.5亿美元，而这一数值随着发展中国家人均生活水平的提高和国际商业往来的增多还会持续增长，二是因白蚁活动在危害对象中留下空隙（洞）,影响房屋建筑、堤坝、树木等的完整性和安全性。此外，近年来白蚁对大型钢混桥梁、燃气管道等公共设施的危害也常有报道,它严重影响公共安全和人民生活。（2）隐蔽性。绝大多数白蚁种类的个体（有翅成虫除外）具有畏光的习性，白蚁的活动总是在隐蔽的情况下进行。从白蚁的擎生、蔓延到群体成熟有一个较长的过程，即从白蚁人侵到造成可见的危害而被发现要经历较长的时期。白蚁的这种独特的隐蔽危害方式，在危害早期往往不易被人们所察觉，一且发现则已造成一定程度的经济损失或者重大事故。祸初未治，无意中酿成大患，使人类每年为此而付出非常昂贵的代价。“千里之堤，溃于蚁穴”的古训就是最好的明证。白蚁具有的隐蔽性习性，使之已成为目前全世界最难防治和防治成本最昂贵\n\nPE)列为世界五大害虫之！。白蚁对人类的危害主要表现在两个方面：一是白蚁取食木材等含有木质纤维素的物质，从而造成财产损失。据宋立等（2015）报道全世界每年因白蚁危害造成的直接损失在220亿美元以上，其中美国约为110亿美元、日本约为8亿美元、中国约为3.5亿美元，而这一数值随着发展中国家人均生活水平的提高和国际商业往来的增多还会持续增长；二是因白蚁活动在危害对象中留下空隙（洞）,影响房屋建筑、堤坝、树木等的完整性和安全性。此外，近年来白蚁对大型钢混桥梁、燃气管道等公共设施的危害也常有报道,它严重影响公共安全和人民生活。（2）隐蔽性。绝大多数白蚁种类的个体（有翅成虫除外）具有\n\n（2）隐蔽性。绝大多数白蚁种类的个体（有翅成虫除外）具有畏光的习性，白蚁的活动总是在隐蔽的情况下进行。从白蚁的擎生、蔓延到群体成熟有一个较长的过程，即从白蚁人侵到造成可见的危害而被发现要经历较长的时期。\n\n白蚁的这种独特的隐蔽危害方式，在危害早期往往不易被人们所察觉，一且发现则已造成一定程度的经济损失或者重大事故。祸初未治，无意中酿成大患，使人类每年为此而付出非常昂贵的代价。“千里之堤，溃于蚁穴”的古训就是最好的明证。白蚁具有的隐蔽性习性，使之已成为目前全世界最难防治和防治成本最昂贵\n\n的城市害虫。\n\n的城市害虫。（3）传播性。白蚁经过上亿年漫长岁月的进化，获得了较为独特的特性：一是具有极强的适应和生存能力，只要环境中具备一定的温度、湿度和食料，白蚁就可能生存；二是白蚁繁殖能力很强，白蚁群体内个体的数量呈几何级数增长。黄远达等（2001）认为白蚁在繁殖鼎盛期，有些种类一只成年蚁后一昼夜可产卵上方粒，生的产卵量可高达上亿粒，白蚁群体具有惊人的发展速度；三是白蚁群体可通过分飞、蔓延侵人、人为携带等途径进行不同距离的传播扩散，具较强的扩散迁移能力。\n\n白蚁的传播有时会造成白蚁危害的大面积扩散.对人类造成极大的损失。如目前世界上危害最严重的台湾乳白蚁（Coptotermesformosunus）,原来只存在于中国大陆和台湾省等少数区域，但随着第二次世界大战物资的运输，台湾乳白蚁的分布范围不断扩大，目前已在世界上许多国家和地区产生危害，成为世界性的害虫。据不完全统计，全世界每年用于该种白蚁防治的费用超过10亿美元。\n\n因此，自蚁危害等级的评定，除根据现场调查结果外，还应综合考虑白蚁的危害特性和建设工程因白蚁危害可能存在的潜在风险。\n\n2.0.4与土栖白蚁有共生关系的真菌为蚁巢伞属（Termitomyies)和炭角菌属（Xyaria）真菌，它们长出地面的子实体分别可作为白蚁活巢和死巢位置直接的指示物、蚁伞真菌子实体不仅可作为存在土栖白蚁生活群体的直接依据.同时也可大概判断白蚁群体的发育程度；在白蚁治理中，人们也常常将发现炭角菌真菌子实体作为白蚁治理效果的重要依据。\n\n2.0.5白蚁上树高度专指土栖白蚁在树木表面泥线泥被和危害迹象的离地距离，白蚁上树高度应以树木中泥线泥被或危害迹象最高点为计量的基点。\n\n2.0.6本标准中的水利工程主要是指以土、土石混合物为原料填\n\n筑而成的水库土石坝、土质堤防和土质高填方渠道。提防是指沿水域岸边或行洪区、分洪区、围垦区边缘修筑的挡水建筑物。高填方渠道是指填方大于挖方的渠道或者正常运行水位高于附近地面高程的渠道。\n\n2.0.7水利工程两侧一般建有一定宽度的防渗平台（禁脚地），防渗平台是水利工程主体的一部分，水利工程等级不同，防渗平台的宽度也不尽相同。普查实践中，在水利工程两侧坡脚至平台外沿发现白蚁地表活动迹象十分常见；在针对白蚁巢穴的锥探灌浆施工中，也见有百米甚至几百米之外冒浆现象。因此，将防渗平台纳人水利工程蚁患区，对白蚁普查和防治具有实际意义。\n\n人水利工程蚁患区，对白蚁普查和防治具有实际意义。2.0.8土栖白蚁群体的活动存在扩散性，其扩散迁移的主要途径有下列三种：（1）分飞。发育成熟的白蚁群体产生有翅成虫，有翅成虫经过分飞和配对，产生下一代群体。这是一种白蚁主要的扩散迁移途径。广东省昆虫研究所（2011）采用对准备分飞的有翅成虫进行荧光喷漆标记及GPS定位的方法，研究了4个黑翅土白蚁(Odontoitermesformosanus）群体有翅成虫的分飞距离。结果表明，平均分飞距离为755m，其中最远距离为1070m，最近距离为319m。许多野外观察结果证实，白蚁有翅成虫的分飞距离不仅与成虫的飞翔能力有关，更与当时的天气，特别是风速和风向有关。(2)蔓延侵人。土栖白蚁群体以蚁巢为中心，筑路向四周蔓延，或者通过营建副巢、蚁巢转移等活动进行扩散。这是一种白蚁\n\n人水利工程蚁患区，对白蚁普查和防治具有实际意义。2.0.8土栖白蚁群体的活动存在扩散性，其扩散迁移的主要途径有下列三种：（1）分飞。发育成熟的白蚁群体产生有翅成虫，有翅成虫经过分飞和配对，产生下一代群体。这是一种白蚁主要的扩散迁移途径。广东省昆虫研究所（2011）采用对准备分飞的有翅成虫进行荧光喷漆标记及GPS定位的方法，研究了4个黑翅土白蚁(Odontotermesformosanus）群体有翅成虫的分飞距离。结果表明，平均分飞距离为755m，其中最远距离为1070m，最近距离为319m。许多野外观察结果证实，白蚁有翅成虫的分飞距离不仅与成虫的飞翔能力有关，更与当时的天气，特别是风速和风向有关。（2）蔓延侵人。土栖白蚁群体以蚁巢为中心，筑路向四周蔓延，或者通过营建副巢、蚁巢转移等活动进行扩散。这是一种白蚁常见的扩散迁移途径。土栖白蚁群体的活动范围已有不少研究报道，如广东省昆虫研究所（2011）采用含标记材料的监测站对5个黑翅土白蚁群体进行了取食范围和取食距离的测定。结果表明.5个黑翅土白蚁群体平均取食范围为146.2m2，其中最大范围为367.9m2，最小范围为13.0m；平均取食距离为12m，其中最长距离为35.0m，最短距离为4.2m，同时认为幼年群体觅食距离可能不超过3m。·56·\n\n（3）人为传播。土栖白蚁的幼龄群体易随树木的移植等而被人为传播到别的区域，在环境适宜的条件下定居下来。这种传播方式的传播距离较远，往往在地理分布上会出现不连续现象。\n\n（3）人为传播。土栖白蚁的幼龄群体易随树木的移植等而被人为传播到别的区域，在环境适宜的条件下定居下来。这种传播方式的传播距离较远，往往在地理分布上会出现不连续现象。\n\n因此，水利工程周边一定区域内存在的土栖白蚁巢群有人侵水利工程主体部分的可能性，这一区域就是水利工程蚁源区的范围，当然不同类型的水利工程的蚁源区范围有所不同。\n",
            "label": "paragraph",
            "id": "77"
        },
        {
            "text": "3基本规定",
            "label": "title",
            "id": "78"
        },
        {
            "text": "\n3.0.1将白蚁危害评定等级划分为三级符合日常白蚁防治中统计的习惯要求。\n\n3.0.2白蚁危害等级的评定工作是一项专业性强、管理要求高的系统丁程。负责白蚁危害等级评定工作的机构在确保人、财、物的基础上·应建立较完备的管理制度，通过规范的流程控制和过程管理·确保评定结果的准确性。同时，还要建立评定结果的复审机制，一方面及时收集、整理和保存各流程相关的技术资料，以备日后查阅；另一方面机构内部也应设立相关的部门专门负责评定结果复审事宜。\n\n未复审事且。白蚁危害的隐蔽性和存在的潜在风险决定了白蚁危害现场调查、等级评定人员需具备一定的专业技术水平。本条文根据我国各地白蚁防治机构的技术水平和日常工作中所面对的白蚁危害等级评定技术要求，规定了现场调查人员、等级初评人员和等级审定人员的基本要求，如果白蚁危害等级评定对象范围大、技术要求高，则应根据实际需要配备相关的高水平技术人员。此外，为确保白蚁危害等级评定结果的可靠性，白蚁危害等级的初评和审定工作宜在现场完成。\n\n3.0.3白蚁危害地区的评定工作是一项系统工程，它不仅涉及技术层面，还涉及管理层面和利益层面。为确保评定结果的准确性、合理性和科学性，需要多层面技术人员和各相关政府部门参与。(1)白蚁危害地区蚁情调查是白蚁危害地区评审和评定的基础。一方面现场调查工作应系统、全面、仔细不仅要查清该地区的白蚁危害现状，同时要分析白蚁危害的潜在风险；另一方面调查的资料要翔实，准确，经得起各方面的质疑。因此，调查的团队应\n\n由多方面专家组成，形成的资料应真实而全面。（2）根据我国的现状，只有评定为白蚁危害地区的行政区域才需开展新建房屋白蚁预防工作，因此，应由县级及以上建设行政主管部门组织本行政区域的蚁情调查并负责相关的申请工作。（3）专家评审是白蚁危害地区评定的重要步骤，为确保专家评审的科学性、合理性，评审专家的技术水平和公正性二者不可或缺，因此，对评审专家的资格审查是十分必要的。(4）为确保白蚁危害地区评定工作的严肃性，根据我国目前的管理体制，应由省级建设行政主管部门负责县、市两级行政区域白蚁危害地区评定的组织和发布，国家建设行政主管部门负责省级行政区域的白蚁危害地区评定的组织和发布。当然，随着我国行政管理体制改革的不断深入，负责白蚁危害地区评定的机构可能会出现变化，标准实施时应对接这一变化。3.0.5由于白蚁具有特殊的生物学、生态学特性，它的活动存在\n\n由多方面专家组成，形成的资料应真实而全面。（2）根据我国的现状，只有评定为白蚁危害地区的行政区域才需开展新建房屋白蚁预防工作，因此，应由县级及以上建设行政主管部门组织本行政区域的蚁情调查并负责相关的申请工作，（3）专家评审是白蚁危害地区评定的重要步骤，为确保专家评审的科学性、舍理性，评审专家的技术水平和公正性二者不可或缺，因此，对评审专家的资格审查是十分必要的。(4）为确保白蚁危害地区评定工作的严肃性，根据我国目前的管理体制，应由省级建设行政主管部门负责县、市两级行政区域白蚁危害地区评定的组织和发布，国家建设行政主管部门负责省级行政区域的白蚁危害地区评定的组织和发布。当然，随着我国行政管理体制改革的不断深入，负责白蚁危害地区评定的机构可能会出现变化，标准实施时应对接这一变化。由于白蚁具有特殊的生物学3.0.5它的活动存在\n\n(4）为确保白蚁危害地区评定工作的严肃性，根据我国目前的管理体制，应由省级建设行政主管部门负责县、市两级行政区域白蚁危害地区评定的组织和发布，国家建设行政主管部门负责省级行政区域的白蚁危害地区评定的组织和发布。当然，随着我国行政管理体制改革的不断深入，负责白蚁危害地区评定的机构可能会出现变化，标准实施时应对接这一变化。\n\n3.0.5由于白蚁具有特殊的生物学、生态学特性，它的活动存在季节性，它的危害存在隐蔽性。为确保调查结果的准确性，现场调查和蚁情调查宜在白蚁活跃期进行，如白蚁的分飞期和白蚁巢群取食旺期等。此外，由于白蚁活动外露迹象的不确定性，调查统计应根据一定时期的检查结果，以便全面、准确查清白蚁危害情况。\n\n现场调查和蚁情调查的准备工作主要包括下列几个方面：（1）收集调查对象的相关资料，包括调查对象的类型、功能、区域环境等。（2）收集白蚁危害的相关历史资料，包括已发现的主要危害白蚁种类、分布地点和曾发生的危害状况等。（3）根据调查对象的具体情况确定调查的地点、范围和调查路线等。（4）根据主要白蚁危害种类、发生时间确定调查的时间和调查的方法。（5）应准备下列主要调查工具：1白蚁危害检查工具；\n\n2)白蚁标本采集、制作工具和保存设施；3）蚁情蚁害现场拍摄工具（如数码相机等）；4）调查现场定位工具（如GPS定位仪、海拔仪等）。现场调查和蚁情调查是白蚁危害等级评定和白蚁危害地区评定的基础，因此，在调查过程中，对白蚁标本及相关资料的收集、整理和保存是十分重要的。标本采集和资料收集包括下列内容：（1）应重点采集一定数量的兵蚁品级，尽量采集其他品级标本。（2）采集的标本应拍摄白蚁危害状及相应环境照片，拍摄的照片应注明下列信息：1）编号；2）采集、拍摄地点信息（包括详细地址、经度、纬度、海拔等）；3）采集、拍摄日期；4）采集、拍摄人姓名。（3）采集的标本应进行整理、鉴定和保存。（4）调查的记录、数据、照片等技术资料应进行整理和归档。\n\n2)白蚁标本采集、制作工具和保存设施；3）蚁情蚁害现场拍摄工具（如数码相机等）；4）调查现场定位工具（如GPS定位仪、海拔仪等）。现场调查和蚁情调查是白蚁危害等级评定和白蚁危害地区评定的基础，因此，在调查过程中，对白蚁标本及相关资料的收集、整理和保存是十分重要的。标本采集和资料收集包括下列内容:（1）应重点采集一定数量的兵蚁品级，尽量采集其他品级标本。（2）采集的标本应拍摄白蚁危害状及相应环境照片，拍摄的照片应注明下列信息：1）编号；2）采集、拍摄地点信息（包括详细地址、经度、纬度、海拔等）；3）采集、拍摄日期；4）采集、拍摄人姓名。（3）采集的标本应进行整理、鉴定和保存。（4）调查的记录、数据、照片等技术资料应进行整理和归档。\n",
            "label": "paragraph",
            "id": "79"
        },
        {
            "text": "4房房屋建筑白蚁危害等级评定",
            "label": "title",
            "id": "80"
        },
        {
            "text": "411般规定",
            "label": "subtitle",
            "id": "81"
        },
        {
            "text": "\n4.1.1房屋建筑按建筑结构所用材料不同，可分为木结构、砌体结构、钢筋混凝土结构或钢结构等。一般情况下，木结构的主要承重构件均用木材做成；砌体结构的承重构件由块材和砂浆构成；钢筋混凝土结构的承重构件由钢筋和混凝土两种材料构成；钢结构的主要承重构件均用钢材制成。\n\n4.1.2房屋建筑构造组成部分包括地基与基础、墙或柱、楼板与地面、楼梯、屋顶、门窗等。装饰装修部分包括木地板、踢脚线、墙裙、吊顶等。家具物品包括壁柜、整体橱柜、书柜（籍）衣物、地面长期堆放品等。房屋建筑外围环境主要包括邻近房屋建筑、绿地、树木等，范围以离房屋建筑外墙10m内为宜。\n\n房屋建筑白蚁危害检查时，应主要检查散白蚁、乳白蚁、土白蚁、大白蚁、堆砂白蚁和盈白蚁等白蚁类群的分布及危害情况。全国白蚁危害情况调查结果表明，从地理分布看，散白蚁的分布范围最大，遍及整个中国大陆的白蚁分布区，乳白蚁、土白蚁、大白蚁有较大的分布范围，堆砂白蚁、盈白蚁的分布范围较小。从对房屋建筑的危害性分析，乳白蚁对房屋的破坏性最大，散白蚁对房屋的破坏性也较大，而土白蚁、大白蚁、堆砂白蚁、盈白蚁在局部地区有时也可对房屋建筑造成严重的破坏。\n\n4.1.3白蚁危害的隐蔽性决定了对白蚁危害的检查应系统、全面，参照全国爱卫会相关标准，以15m²标准房间为白蚁危害检查单元，既能达到全面检查的要求，又便于检查结果的统计。如自然间面积大于15m²时，宜按检查时的顺序，将自然间按15m为单位，分割成若干检查单元，最后不足15m²的空间也作为一个检查\n\n单元。因白蚁的危害特征，房间的面积宜按建筑面积计算\n\n单元。因白蚁的危害特征，房间的面积宜按建筑面积计算。\n\n单元。因白蚁的危害特征，房间的面积宜按建筑面积计算。41.4白蚁危害或活动迹象检查的重点部位应包括：（1）木柱、木梁、木楼板、木屋架等承重木构件的结合处及其贴地、贴墙、人墙部位；（2）木门框、窗框及其贴地、贴墙、人墙部位；（3）木砖等嵌人墙体的木配件、楼梯接地木扶手及建房时不能取出的木模板等；（4）屋檐及其他易受潮部位；（5）靠近水源部位（如厨房、浴室、厕所等）、底层沉降缝和隐蔽空调部位的墙体灰缝等；（6）木天棚、木地板、木踢脚、木墙裙、木壁柜等；（7）久未搬动的竹木家具、堆放的木材及其他纤维制品；（8）电源插座盒及人户管线。\n\n4.1.5白蚁生活的群体性和群体具有一定的活动范围决定了以单幢的房屋建筑为最小评定单元的合理性，尤其是在评价白蚁是否对房屋建筑产生结构性破坏时。\n\n否对房屋建筑产生结构性破坏时。4.1.6白蚁对房屋建筑使用安全造成的影响主要表现为下列四个方面：(1)白蚁巢穴系统可直接影响房屋建筑结构的牢固度。在白蚁群体的生存发展过程中需要构筑大小不一、位置不同的各类蚁巢结构，如在房屋建筑地基或墙体内部筑巢时，有可能破坏地基的整体性或墙体的牢固度，严重时可能导致地基塌陷、墙体开裂·有时可导致房屋倒。（2）白蚁的取食行为影响木构件的承重负载能力。白蚁是一类喜食树木等含木质纤维素类物质的昆虫·建筑木构件一旦遭受白蚁侵害，其内部将逐渐被蛙空，其牢固度将直接受到影响，这不仅影响房屋的正常使用，有时甚至可能造成屋塌人亡的严重后果。（3）白蚁活动过程中产生的二氧化碳腐蚀钢筋混凝土。谭速进（2014）认为白蚁在建筑物中活动时，随时会排泄大量的二氧化：62.\n\n碳（C（）气体，二氧化碳在蚁道中聚集。当二氧化碳浓度不高时，它可与混凝土中的氢氧化钙[Ca（OH）：]反应生成碳酸钙CCaC（)；】.后者对混凝土本身有保护作用。但当二氧化碳浓度较高时.游离状态的二氧化碳艾和碳酸钙起反应生成碳酸氢钙LCa（HCO：)2L.碳酸氢钙溶于水，从而造成了对混凝土的腐蚀。此外，二氧化碳遇水反应产生的碳酸虽然为弱酸，但在长期作用下也会造成一些硬物表面的腐蚀。(4白蚁的危害与活动影响房目前白蚁对房\n\n(4）白蚁的危害与活动影响房屋的正常使用。目前白蚁对房屋建筑的装饰装修部分的危害白趋广泛，不仅造成经济上损失，面且直接或间接影响了房屋建筑的正常使用。\n\n此外，白蚁群体可通过分飞、蔓延侵入、人为传播等三个途径进行传播扩散，具较强的扩散迁移能力，如房屋建筑外围环境中存在白蚁，白蚁可对房屋建筑构成潜在的风险。因此，房屋建筑白蚁危害等级评定既应综合考虑白蚁对房屋建筑现实危害程度，同时也应考虑潜在的风险。\n\n4.1.7白蚁危害单元数指的是对单幢房屋建筑进行现场调查时所发现的有白蚁危害的检查单元数；检查单元总数指的是对单幢房屋建筑进行现场调查时实际调查的检查单元总数。\n",
            "label": "paragraph",
            "id": "82"
        },
        {
            "text": "4.2现场调查",
            "label": "subtitle",
            "id": "83"
        },
        {
            "text": "\n4.2.1现场查勘方式主要包括：（1）询问业主或房屋建筑使用者，了解白蚁危害部位和分飞时间、白蚁治理历史、房屋建筑装修情况等，掌握白蚁危害的大致情况。（2）检查房屋建筑构造组成部分、装饰装修部分、家具物品和房屋建筑外围环境白蚁活动迹象与破坏情况。（3）采集白蚁标本或判断危害白蚁种类。装置监测是在房屋建筑周围或室内适当位置安装引诱白蚁的监测装置，定期检查装置以获取白蚁种类及分布等信息。仪器探测是用白蚁探测仪器检测白蚁可能危害的构件，确定\n\n构件是否遭受白蚁危害或是否存在白蚁活体。\n\n构件是否遭受白蚁危害或是否存在白蚁活体。4.2.2在进行房屋建筑的白蚁危害检查时可采取下列几种措施：（1）看。查看房屋建筑的各个部位，重点检查卫生间、厨房等易受潮的部位。主要观察室内木构件或木配件、插线盒等有无白蚁活动的外露迹象，如蚁路、分飞孔、通气孔、排泄物等。如外露迹象不明显，则需注意检查固定壁柜，尤其是衣柜等部位。（2）探。用探测仪器探测白蚁可能危害的木构件或木配件，如木柱、木地板、踢脚线、墙裙、门窗框等，探测是否遭受白蚁危害或存在活体白蚁。（3）听。用检查工具敲击白蚁可能危害的木构件或木配件，如木柱、木梁、木楼板、踢脚线、门窗框等，如能听到空洞的声音，则有可能存在白蚁蚊蚀过的部位。（4）撬。用检查工具撬开无明显虫蚀迹象的部位，查找和核实有无白蚁活动。（5）翻。翻开或搬动检查久未搬动的衣柜、书柜等竹木家具和地面长期堆放品等。房屋建筑外围环境的重点检查部位为：①相邻的房屋建筑；\n\n房屋建筑外围环境的重点检查部位为：相邻的房屋建筑；②树木及草坪；③地面堆放的木材及其他木纤维制品，④其他易擎生白蚁的部位。\n\n4.2.3、4.2.4根据房屋建筑白蚁危害检查单元划分的规定，结合房屋建筑白蚁危害的特点，对小型房屋建筑的检查单元采用毫无遗漏的逐个检查是可行的。但若对中、大型房屋建筑或房屋建筑数量众多区域的检查单元进行全面调查，将耗费大量的人力和财力，选择若平个具代表性的检查单元做全面、系统、周密的检查，可基本掌握其白蚁危害情况。\n\n参照中华人民共和国建设部（建市[2007]171号）《注册建造师执业工程规模标准》对房屋建筑规模进行以下分类：（1）小型建筑：建筑物层数小于5层，或建筑高度小于15m，或单跨跨度小于15m，或单体建筑面积小于3000m²的房屋建筑。\n\n参照中华人民共和国建设部（建市[2007]171号）《注册建造师执业工程规模标准》对房屋建筑规模进行以下分类：（1）小型建筑：建筑物层数小于5层，或建筑高度小于15m，或单跨跨度小于15m，或单体建筑面积小于3000m²的房屋建筑。\n\n（2）中型建筑：建筑物层数大于或等于5层且小于25层，或建筑高度大于或等于15m且小于100m，或单跨跨度大于或等于15m且小于30m，或单体建筑面积大于或等于3000m且小于30000m²的房屋建筑。\n\n（3）大型建筑：建筑物层数大于或等于25层，或建筑高度大干或等于100m，或单跨跨度大于或等于30m，或单体建筑面积大手或等于30000m²的房屋建筑。\n\n全面检查和典型调查是常用的统计调查方法。全面检查即普遍调查，通过全面检查能全面、系统地收集反映白蚁危害情况的统计数据。典型调查是一种通过从总体中选择个别对象进行调查从而推判总体的调查方法。为确保典型调查结果的正确性，所选择的样本必须具有代表性，在具体调查的实施中应根据调查对象的类型特征及白蚁活动的规律性，科学、合理地选择调查单元。\n",
            "label": "paragraph",
            "id": "84"
        },
        {
            "text": "4.3单幢木结构房屋建筑白蚁危害等级评定标准",
            "label": "subtitle",
            "id": "85"
        },
        {
            "text": "\n4.3.1-4.3.3对木结构房屋建筑白蚁危害等级的评定总体上是以白蚁对房屋建筑结构性破坏为主要依据。评定为Ⅲ级的木结构房屋建筑不仅需及时进行白蚁治理，而且还需及时进行房屋建筑修=：评定为Ⅱ级的本结构房屋建筑需及时进行白蚁治理，自需视情况更换相应的构件；评定为一级的木结构房屋建筑一般仅需进行白蚁治理。\n",
            "label": "paragraph",
            "id": "86"
        },
        {
            "text": "4.4单幢砌体结构房屋建筑白蚁危害等级评定标准",
            "label": "subtitle",
            "id": "87"
        },
        {
            "text": "\n4.4.14.4.3砌体结构房屋建筑白蚁危害等级的评定以白蚁对房屋建筑结构的破坏和装饰装修的破坏为主要依据\n",
            "label": "paragraph",
            "id": "88"
        },
        {
            "text": "4.5单幢混凝土结构或钢结构房屋建筑白蚁危害等级评定标准",
            "label": "subtitle",
            "id": "89"
        },
        {
            "text": "\n4.5.14.5.3混凝土结构或钢结构房屋建筑白蚁危害等级的评\n\n定以白蚁对装饰装修的破坏为主要依据\n",
            "label": "paragraph",
            "id": "90"
        },
        {
            "text": "4.6多幢房屋建筑白蚁危害等级评定标准",
            "label": "subtitle",
            "id": "91"
        },
        {
            "text": "\n4.6.114.6.3多幢房屋建筑白蚁危害等级的评定以白蚁危害等级指数的方式确定。\n",
            "label": "paragraph",
            "id": "92"
        },
        {
            "text": "4.7评定报告",
            "label": "subtitle",
            "id": "93"
        },
        {
            "text": "\n4.7.114.7.3进行房屋建筑白蚁危害现场调查时，应记录单幢房屋建筑中每个检查单元的白蚁危害情况，调查结束后进行检查单元和白蚁危害单元数量统计，分析白蚁危害情况，填写房屋建筑白蚁危害等级调查评定表。等级初评和等级审定宜在调查现场完成，方便审定人员对初评等级有异议时进行现场复核。\n\n4.7.44.7.5由房屋建筑白蚁危害等级评定机构技术负责人根据等级初评和等级审定情况等，进行资料审核，出具单幢房屋建筑白蚁危害等级评定报告。\n\n4.7.6.4.7.7由房屋建筑白蚁危害等级评定机构技术负责人根据区域内列人现场调查的房屋建筑单幢等级初评和等级审定情况、多幢房屋建筑白蚁危害等级指数等，进行资料审核，出具多幢房屋建筑白蚁危害等级评定报告。\n",
            "label": "paragraph",
            "id": "94"
        },
        {
            "text": "5园林植被白蚁危害等级评定",
            "label": "title",
            "id": "95"
        },
        {
            "text": "5.1丨般规定",
            "label": "subtitle",
            "id": "96"
        },
        {
            "text": "\n5.1.1根据现行行业标准《风景园林基本术语标准》CJJ/T91的规定，古树泛指树龄在百年以上的树木；名木泛指珍贵、稀有或真有历史、科学、文化价值及重要纪念意义的树木，也指历史和现代名人种植的树木，或具有历史事件、传说及神话故事的树木；行道树是指沿道路或公路旁种植的乔木；草坪是指草木植物经人工种植或改造后形成的具有观赏效果，并能供人适度活动的坪状草地。本条文中的其他林木是指除古树名木、行道树以外的包括用材林、经济林、防护林等各种乔木的成林。幼林和苗圃等白蚁危害现场调查与等级评定可参考草坪灌木。\n\n近年来，林木的白蚁危害日益严重。黑翅土白蚁和黄翅大白蚁（Macrotermes barneyi）由于巢群大、个体数量多，危害半径可达100m以上。它们取食树木的根系和树干韧皮部，造成托插苗、定植苗、实生苗大面积死亡和幼林树木的生长发育受阻、偏冠和早衰。台湾乳白蚁也可危害上百种树木，喜在主干粗大的树木内筑巢。据广东省昆虫研究所调查，在广东和海南两省丘陵山地种植的荔枝、龙眼和芒果，因白蚁危害而造成的死亡率达40%～50%。在浙江余杭的临平公园，树木受白蚁危害的比率曾达55.67%。在广州，园林树木受白蚁危害的比率达30%～40%。在福建东山·市区主干道行道树的蚁害率为5.6%～16.1%。\n\n5.1.3自前我国危害景观树木和经济林木的主要白蚁危害种类为：乳白蚁属的台湾乳白蚁，散白蚁属的黑胸散白蚁（Reticuliitermes chinensis）和黄胸散白蚁（ReticulitermesfLauiceps），土白蚁属的黑翅土白蚁，大白蚁属的黄翅大白蚁和土珑大白蚁（Maci\n\nrotermesanandalei）等。台湾乳白蚁、黑胸散白蚁、黄胸散白蚁主要在树干内危害，且台湾乳白蚁通常只危害主干粗大的树木；黑翅土白蚁、黄翅大白蚁和土珑大白蚁则在树干表面危害，因此树干无论粗细均可遭其危害。危害观赏绿地的主要是土白蚁属的黑翅土白蚁、海南土白蚁(Odontotermeshainanensis）和大白蚁属的黄翅大白蚁，有时它们可使绿草死亡。\n\n论粗细均可遭其危害。危害观赏绿地的主要是土白蚁属的黑翅土白蚁、海南土白蚁（Odontotermeshainunensis）和大白蚁属的黄翅大白蚁，有时它们可使绿草死亡。园林植被遭受白蚁危害后的症状表现有：（1）韧皮部和木质部受破坏。白蚁取食韧皮部时，影响树木体内有机物质正常运输，植物不能正常生长发育，重者树皮剥落，树势衰弱；白蚁危害木质部时，影响根系吸收水分和无机盐，光合作用受到影响，枝叶枯黄零。（2）形成层受破坏。白蚁蛙蚀形成层后，树体再生细胞减少，甚至停滞，影响树于增粗，甚至死亡。（3）木纤维和韧皮纤维受破坏。木纤维和韧皮纤维被白蚁蛙蚀，影响树干强度，枝杆易折断。园林植被所处的环境对白蚁的行为也有重大影响，如温度、湿度、气压、海拔、光照、土壤等因素，以及树种、病死木、共生菌等其同来到的白尽相同，其\n\n园林植被遭受白蚁危害后的症状表现有：（1）韧皮部和木质部受破坏。白蚁取食韧皮部时，影响树木体内有机物质正常运输，植物不能正常生长发育，重者树皮剥落，树势衰弱；白蚁危害木质部时，影响根系吸收水分和无机盐，光合作用受到影响，枝叶枯黄零。（2）形成层受破坏。白蚁蛙蚀形成层后，树体再生细胞减少，甚至停滞，影响树于增粗，甚至死亡。（3）木纤维和韧皮纤维受破坏。木纤维和韧皮纤维被白蚁蛙蚀，影响树干强度，枝杆易折断。园林植被所处的环境对白蚁的行为也有重大影响，如温度、湿度、气压、海拔、光照、土壤等因素，以及树种、病死木、共生菌等其他因素。不同类型的白蚁·对不同园林树种的喜好也不尽相同，其中樟树、杉木、按树等危害最烈；;生长健壮而旺盛的植株也不易受白蚁危害，而病木及幼年植株容易遭受白蚁危害。5.1.4根据不同植被确定白蚁危害等级最小评定单元及最小检\n\n园林植被所处的环境对白蚁的行为也有重大影响，如温度、湿度，气压、海拔、光照、土壤等因素，以及树种、病死木、共生菌等其他因素。不同类型的白蚁·对不同园林树种的喜好也不尽相同，其中樟树、杉木、按树等危害最烈；生长健壮而旺盛的植株也不易受白蚁危害，而病木及幼年植株容易遭受白蚁危害。\n\n5.1.4根据不同植被确定白蚁危害等级最小评定单元及最小检查单元，是为了充分考虑不同植被的文化价值、经济价值以及它们在园林绿化中的功能及贡献。此外，白蚁生活的群居性和社会性也是非常重要的考虑因素。进行白蚁对舌树名木的危害等级评定时，以自然株为最小评定单元，就能够更准确、更全面地掌握古树名木受白蚁危害的状况。行道树、其他林木，草坪灌木以区域为最小评定单元，既能反映整体蚁害情况，又便于检查结果的统计，提高可操作性。\n\n草坪灌木的检查单元宜采用5mX5m的方形区块。\n",
            "label": "paragraph",
            "id": "97"
        },
        {
            "text": "5.2现场调查",
            "label": "subtitle",
            "id": "98"
        },
        {
            "text": "\n5.2.1现场查勘包括：（1）询问业主或管理人员，了解白蚁危害情况、白蚁治理历史等；（2）检查园林树木的树干和根基部、草坪及土壤，观察是否有白蚁活动迹象和破坏痕迹；（3）采集白蚁标本（甚至可采用挖巢的方式），判断危害白蚁种类。装置监测是在地下土壤或其他适当位置安装监测装置引诱白蚁，定期检查以获取白蚁危害种类及分布等有关信息。对白蚁有翅成虫的监测可在每年白蚁分飞期来临之前，在园林内择地架设黑光灯进行诱集；对乳白蚁、散白蚁的监测可在白蚁危害林地内安装白蚁监测装置进行观察。仪器探测是用白蚁探白蚁危害，\n\n装置监测是在地下土壤或其他适当位置安装监测装置引诱白蚁，定期检查以获取白蚁危害种类及分布等有关信息。对白蚁有翅成虫的监测可在每年白蚁分飞期来临之前，在园林内择地架设黑光灯进行诱集；对乳白蚁、散白蚁的监测可在白蚁危害林地内安装白蚁监测装置进行观察。\n\n仪器探测是用白蚁探测仪器检测园林植被是否有白蚁危害，常用仪器有声波探测仪、材质检测仪等。\n\n5.2.2不同的白蚁种类有不同的活动迹象和危害特征，即使是同一种白蚁对不同的危害对象有时也表现出不同的危害特征；同样，同一危害对象遭受不同白蚁种类危害时外露迹象有时也有差异。因此，在实际的检查过程中应根据具体的调查对象和白蚁危害种类，合理确定检查内容,以确保调查结果的准确性。\n\n白蚁对树木的危害迹象主要包括白蚁上树高度、树心蚌空程度、树枝脱落程度、树皮剥落程度等；白蚁对草本植物的危害迹象主要包括泥线、泥被等；白蚁的活动迹象主要有蚁路、分飞孔、排泄物、通气孔等；白蚁巢真菌指示物包括活巢和死亡巢分别在地面上长出的蚁巢伞属和炭角菌属真菌。\n\n5.2.3全部调查是指对每株树木或每单元草坪检查是否有白蚁危害；抽样调查是从全部调查研究对象中，抽选一部分进行调查，并以此对全部调查研究对象做出估计和推断的一种调查方法。\n\n5.2.4抽样调查时.以总调查面积的10%为宜，这既有利于调查统计，又能反映总样本情况。行道树一般采用等距取样法；林木白蚁危害调查，采用对角线法取样，具体方法是双对角线取样法，即在区域的两条对角线上均匀分配调查样点取样；对大面积草坪灌木进行白蚁危害调查，采用网格法取样抽查。\n",
            "label": "paragraph",
            "id": "99"
        },
        {
            "text": "5.3古树名木白蚁危害等级评定标准",
            "label": "subtitle",
            "id": "100"
        },
        {
            "text": "\n古树名、5.3.115.3.3古树名木因珍贵、稀有、具有重要的历史价值，而成为城市园林建设与发展中极为重要的保护对象。主要危害园林树木白蚁的大型巢群往往都有较大的活动或危害范围，因此对古树名木危害等级的评定应考虑周围环境白蚁巢群对树木的潜在风险。浙江大学城市昆虫学研究中心（2010)曾对33个野外黑胸散白蚁巢群进行测定，黑胸散白蚁巢群的取食活动范围在o.15m~2.10m之间，平均值为1.24m；该中心对14个台湾乳白蚁巢群进行测定，台湾乳白蚁巢群的取食活动范围在6.00ml64.50m之间,平均值为18.45m。全国白蚁防治中心（2011）曾对3个野外成熟树栖型台湾乳白蚁巢群离巢活动距离进行测定，最大值为56.8m，最小值为11，3m，平均值为32.3m。广东省昆虫研究所（2011）曾对5个园林绿化中黑翅土白蚁巢群进行测定，巢群的平均取食距离为12m，最大取食距离为35.0m。因此，考虑白蚁的活动范围，确定古树名木周边环境的检查范围为以树木主干为中心、半径为10m的区域，如有自然隔离的情况则可适当缩短（以自然隔离的河道、道路等为边界）。对古树名木进行危害等级评定为了评估白蚁的危害情况和\n\n对古树名木进行危害等级评定是为了评估白蚁的危害情况和程度，以便为古树名木的白蚁治理提供参考依据，因此，对古树名木白蚁危害等级评定范围只局限于存活的树木，已死亡的树木不列人评定范围。\n\n评定为Ⅲ级的古树名木应及时进行白蚁的综合治理（含预防措施），并根据实际情况考虑是否对树木进行加固保护；评定为Ⅱ\n\n级的古树名木应进行自蚁的治理，并可依据危害蚁种选择适宜的防治技术与力法；评定为I级的古树名木应加强白蚁危害情况蓝测，并采取有针对性的灭治处理。\n",
            "label": "paragraph",
            "id": "101"
        },
        {
            "text": "5.4行道树白蚁危害等级评定标准",
            "label": "subtitle",
            "id": "102"
        },
        {
            "text": "\n5.4.1-5.4.3行道树白蚁危害等级评定考虑的因素首先是对公共安全的影响，其次是人们的视觉感受，因此以危害白蚁种类、行道树干危害程度等为主要依据。\n\n5.4.4行道树的危害调查以自然街道为调查单元。为方便检查，可不考虑道路分叉路口造成的街道不连续延伸因素。\n\n5.4.5危害等级指数计算公式采用加权平均法，即在区域白蚁危害等级评定过程中，根据各危害点受害程度不同，分别给予不同的权数加以平均，将不同样本间的差异性考虑在内，更能反映数据的准确性和可靠度。\n",
            "label": "paragraph",
            "id": "103"
        },
        {
            "text": "5.5其他林木白蚁危害等级评定标准",
            "label": "subtitle",
            "id": "104"
        },
        {
            "text": "\n5.5.1-5.5.3其他林木白蚁危害等级评定考虑的因素主要是白蚁对树木的危害程度，同时也综合考虑周围环境白蚁人侵的风险，因此，根据不同白蚁种类对树木的危害特征和可能构成的潜在风险，规定了其他林木白蚁危害等级。\n",
            "label": "paragraph",
            "id": "105"
        },
        {
            "text": "5.6草坪灌木白蚁危害等级评定标准",
            "label": "subtitle",
            "id": "106"
        },
        {
            "text": "\n5.6.1-5.6.3根据白蚁对草坪灌木已造成的损害和可能构成的潜在风险，规定了草坪和灌木白蚁危害的不同等级。\n",
            "label": "paragraph",
            "id": "107"
        },
        {
            "text": "5.7评定报告",
            "label": "subtitle",
            "id": "108"
        },
        {
            "text": "\n5.7.2、5.7.3古树名木白蚁危害等级调查评定表应按评定单元（单独株）进行填写。\n\n5.7.4、5.7.5古树名木白蚁危害等级评定报告可根据受委托的\n\n情况统一做出一份报告。\n\n5.7.6-5.7.9行道树、其他林木、草坪灌木等白蚁危害等级调查评定表和等级评定报告的内容基本相似，各评定机构在开展评定工作中可根据实际情况进行删减。\n",
            "label": "paragraph",
            "id": "109"
        },
        {
            "text": "6水利工程白蚁危害等级评定",
            "label": "title",
            "id": "110"
        },
        {
            "text": "6.1丨般规定",
            "label": "subtitle",
            "id": "111"
        },
        {
            "text": "\n6.1.1就挡水功能而言，水利工程是一个整体，任何一部分出现险情对整个工程的影响是相同的，因此，必须用危害最严重的单元来代表整体危害程度。不同等级危害的量化描述，可用该危害等级的单元数占总检查单元数的比例来表达。\n\n6.1.2水利工程白蚁防治的主体是蚁患区，但蚁源区白蚁存在向蚁患区扩散的可能，因此两个区域都要检查。\n\n水库大坝大多数依山而建，蚁源丰富；堤防和高填方渠道多建于平原，人类耕作活动显著影响白蚁活动范围。综合各种因素，确定水库大坝蚁源区范围为50ml500m，堤防蚁源区范围为50m）100m，高填方渠道蚁源区范围为10m～100m，上述区域有山体和树林时，外延范围宜扩大至1000m。\n\n6.1.3水利工程体量较大，白蚁对水利工程的危害有一个由表及里、由浅人深的过程，所以应分步骤、分层次进行检查。水利工程白蚁分布情况的调查属于水利系统常称的“初非检查”，只有在发现水利工程荐在土白蚁属、大白蚁属白蚁危害时才需要进行水利工程白蚁危害程度的调查，即水利系统惯称的“深入检查”。\n\n6.1.4由于上栖白蚁群体的活动具有隐蔽性，在一些已建水利工程中因种种原因，水利工程管理人员通常较难在短时间内准确发现或预测白蚁危害的情况，必须经过－定周期，才能对白蚁的危害进行定性判断。根据水利工程白蚁防治多年的实践经验表明，连续检查期宜为3年。当然，一些已建水利工程地表的白蚁外露迹象十分明显，在较短的时间内就可准确确定该水利工程的白蚁危\n\n害等级，检查期可根据实际情况而定。\n\n白蚁具有极强的生存能力，在水利工程的建设过程中可通过多种途径给水利工程带来隐患。！是水利工程新建（或改建、扩建时，原地基（工程主体）中可能已存有白蚁；二是从其他地方取土时，土方中也可能存有白蚁，因工程加高培厚，这些隐患被深埋在工程内部，一且这些白蚁存活下来，形成的隐患更难以根除，后期防治成本十分巨大。因此，在工程建设初期进行白蚁危害全面检查（水利系统称为“专项检查”），可以有效排除白蚁隐患，此时防治施工更简单，防治成本更低廉，防治效果更明显。\n\n6.1.5白蚁是喜温、喜湿昆虫，温度和湿度的高低直接影响其活动能力。通常每年的4月至11月是白蚁活跃期，此时易于发现白蚁活动迹象，便于检查。土栖白蚁有翅成虫分飞时除了需要一定的温度和湿度条件外，还对气压有一定要求，分飞一般发生在傍晚或深夜，因此可在分飞季节加强夜间观察，掌握白蚁分飞情况。研究及经验显示，土白蚁和大白蚁在每年4月至6月和9月至11月外出活动旺盛，地表迹象十分明显，可进行深人检查。\n\n对于新建、改建、扩建水利工程的白蚁危害现场调查，可分两个步骤：首先在主体工程设计前对地基或原现体进行全面检查，了解白蚁的分布情况；其次在工程施工过程中，对开挖断面等进行全面检查，同时应检查回填土方中的白蚁存在情况。\n\n6.1.6在确定水利工程检查单元时，若一座水库有多座副坝，应将每一座副坝作为1个检查单元；有桩号的土质堤防、土质高填方渠道通常两个连续整数桩号间的距离一般为1km，但在一些特殊情况下有时可能不足或超过1km，为方便记录也仍作为1个检查单元。\n",
            "label": "paragraph",
            "id": "112"
        },
        {
            "text": "6.2现场调查",
            "label": "subtitle",
            "id": "113"
        },
        {
            "text": "\n6.2.2人工踏勘法适用于水利工程白蚁危害的初步检查。虽然\n\n王白蚁和大白蚁具有隐蔽性和无法预见性，但由于白蚁群体在活动过程中总会留下一些地表迹象（如泥线泥被、分飞孔、真菌等）可将其作为判断白蚁活动的依据。\n\n泥线（或泥被）是白蚁修筑于树木或地面等暴露之处呈条状（或片状）的蚁路。它是判定水利工程是否存在土栖白蚁的重要依据，其数量的多少及面积的大小也是反映水利工程内土栖白蚁群体分布密度和群体大小的主要外露表征。有时可通过对泥线泥被的追踪挖掘找到白蚁的巢穴。\n\n分飞孔是成熟白蚁群体内有翅成虫飞离原群体的孔状结构，不同种类的白蚁其分飞孔的形状有较明显的差异。因此，水利工程上分飞孔的结构及数量，可直接判断白蚁的种类及白蚁群体的大小。\n\n6.2.3引诱法适用于白蚁活动迹象不明显的水利工程白蚁危害检查。当地表迹象难以发现白蚁时，可利用不同种类的白蚁喜食物对其进行引诱。实践证明.配料适宜的引诱物，对白蚁具有较好的引诱效果。根据引诱的时效性及成本因素，可采取简便实用的引诱桩、引诱堆和引诱坑，也可以安装白蚁监测装置，进行引诱式检查。\n\n直6.2.4挖巢法适用于初步检查判断可能存在较大蚁巢时的深人检查。开挖土白蚁和大白蚁巢穴是判断白蚁对水利工程危害程度的重要方法。挖巢的方式主要有下列几种：(1)追挖蚁道挖巢.根据白蚁地表活动痕迹或采取开沟截道等方式确定蚁道并追踪开挖，直至挖出蚁巢。（2）定位挖巢。先对白蚁巢所处位置进行初步判断，然后定位开挖\n\n检查。6.2.4挖巢法适用于初步检查判断可能存在较大蚁巢时的深人检查。开挖土白蚁和大白蚁巢穴是判断白蚁对水利工程危害程度的重要方法。挖巢的方式主要有下列几种：（1）追挖蚁道挖巢。根据白蚁地表活动痕迹或采取开沟截道等方式确定蚁道并追踪开挖，直至挖出蚁巢。（2)定位挖巢。先对白蚁巢所处位置进行初步判断，然后定位开挖。巢位初步判断主要方法如下：1)利用常现区判断。在蚁巢的上方或附近的坡面，般具有一块直径3m左右的白蚁活动区域，被称之为“常现区”。从春季白蚁开始活动起，每隔半用检查一次，如多次检查发现某一区域都\n\n的重要方法。挖巢的方式主要有下列几种：(1)追挖蚁道挖巢。根据白蚁地表活动痕迹或采取开沟截道等方式确定蚁道并追踪开挖，直至挖出蚁巢。（2）定位挖巢。先对白蚁巢所处位置进行初步判断，然后定位开挖。巢位初步判断主要方法如下：1）利用常现区判断。在蚁巢的上方或附近的坡面，一般具有人寿季\n\n巢位初步判断主要方法如下：1）利用常现区判断。在蚁巢的上方或附近的坡面，般具有一块直径3m左右的白蚁活动区域，被称之为“常现区”。从春季白蚁开始活动起，每隔半月检查一次，如多次检查发现某一区域都\n\n有白蚁活动迹象，则此区域确定为“常现区”。常现区离蚁巢区很近。\n\n2)根据分飞孔判断。分飞孔与主巢有较短蚁道相通，因此找到分飞孔也就能初步判断出主巢方位。分飞孔的分布有多种形态：有一片状、两片水平状、两片垂直状、三片三角形状、四片平行四边形状、多片线形状等。检查时一定要存细区分分飞孔的分布形态。分飞孔数量随成熟群体的发育阶段不同而有所不同，一般为几个至儿十个。\n\n为几个至儿十个。根据分飞孔分布形状初步判断主巢位置的方法：1）一片状：主巢在片状上方的地下；2）两片水平状：主巢在靠近地势较高一片的地下；3两片垂直状：主巢在靠近上部—片的地下；4）三片三角形状：主巢在三片中间部位的地下；5）四片平行四边形状：主巢在四边形中部的地下；6）多片线形状：在线形中部地下有主蚁道和主巢。（3)应用白蚁巢真菌指示物判断巢位。找到蚁巢伞菌，白蚁主巢区就在其下方或就在其附近；找到炭角菌，死亡的蚁巢就在其下方。(4）应用锥探找蚁巢。根据白蚁活动的地表迹象，大致确定蚁巢的方位后，利用锥探过程的“吊锥”感判断蚁巢位置。（5）根据地形地貌和白蚁活动迹象判断巢位。地形起伏时，根据地形地貌变化和白蚁活动迹象的走向进行判断，蚁巢一般位于坡面或顶部。仪器探测法适用于可能存在较大蚁巢但不宜采用挖巢法6.2.5\n\n（4）应用锥探找蚁巢。根据白蚁活动的地表迹象，大致确定蚁巢的方位后，利用锥探过程的“吊锥”感判断蚁巢位置。（5）根据地形地貌和白蚁活动迹象判断巢位。地形起伏时，根据地形地貌变化和白蚁活动迹象的走向进行判断，蚁巢一般位于坡面或顶部。\n\n6.2.5仪器探测法适用于可能存在较大蚁巢但不宜采用挖巢法确定蚁巢位置及大小时。常见的探测仪基于雷达和电阻率理论设计，根据白蚁巢穴对雷达的反射规律，以及电阻率变化规律，可将雷达或电阻信号转换成色谱图像呈现出来。探测仪的探测效果受制于设备的精度，目前尚无完全可靠的探测仪，探测结果仅供参考。\n\n6.2.6检查时应在有白蚁活动痕迹或仪器探测到有白蚁隐惠的位置做好记录，并设置明显的标记或标志。填写的检查记录表应包括工程名称、工程地址、隐患具体位置、痕迹范围、检查时间、检查人员以及平面示意图。为方便与简洁，在平面示意图中宜统一使用图例和标识，如图1所示：\n\n6.2.6检查时应在有白蚁活动痕迹或仪器探测到有白蚁隐患的位置做好记录，并设置明显的标记或标志。填写的检查记录表应包括工程名称、工程地址、隐惠具体位置、痕迹范围、检查时间、检查人员以及平面示意图。为方便与简洁，在平面示意图中宜统一使用图例和标识，如图１所示：\n",
            "label": "paragraph",
            "id": "114"
        },
        {
            "text": "6.3水利工程白蚁危害等级评定标准",
            "label": "subtitle",
            "id": "115"
        },
        {
            "text": "\n6.3.1级危害即白蚁初建群体处于发展期，其蚁巢小、埋深浅，蚁道系统不发达，尚不能对工程主体造成损害，一般不会造成险情的发生。已确认白蚁危害等级为级的水利工程，应采取针对性的白蚁防治处理。\n\n6.3.2Ⅱ级危害即白蚁群体已经发育成熟，其蚁巢和蚁道系统发达，但尚没有破坏水利工程主体结构的完整性。在汛期高水位情况下，水利工程可能出现散浸、湿坡等一般性险情。已确认白蚁危害等级为Ⅱ级的水利工程，应及时进行全面的白蚁防治处理，并进行适当的加固。\n\n6.3.3Ⅲ级危害即白蚁群体已经成熟并达到一定规模，其蚁巢和\n\n蚁道系统已经破坏了水利工程主体结构的完整性和物理力学特性，在汛期或者高水位情况下，水利工程极易出现严重的工程险情。已确认白蚁危害等级为Ⅱ级的水利工程，应尽早进行蚁患处理，同时在高水位期应组织抢险、护险，在非汛期采取工程措施整险。\n",
            "label": "paragraph",
            "id": "116"
        },
        {
            "text": "7白蚁危害地区评定F",
            "label": "title",
            "id": "117"
        },
        {
            "text": "7.11般规定",
            "label": "subtitle",
            "id": "118"
        },
        {
            "text": "\n7.1.2白蚁适合在气候温暖、雨量充沛、植被丰富的环境中生存与繁衍。目前中国白蚁分布北界为：吉林的公主岭（北纬43°11）、北京地区（约北纬40°）、山西的介休（约北纬37°）、陕西的韩城（约北纬35°）、甘肃的文县（约北纬33°），再往西与西藏的察隅、墨脱（约北纬29°）相连。在此线的东南面为中国已知的白蚁分布区.面积约占全国总面积的40%。据2015年出版的《浙江白蚁》统计，中国大陆共有白蚁4科41属464种。\n\n在我国，危害房屋建筑的白蚁主要是台湾乳白蚁、黑胸散白蚁和黄胸散白蚁等。台湾乳白蚁可在20层楼以上的高处危害，黑胸散白蚁的危害也可达·3层楼或更高处，黄胸散白蚁的危害则通常在2层楼以下，危害园林植被的白蚁主要是台湾乳白蚁、黑胸散白蚁、黄胸散白蚁、黑翅土白蚁、黄翅大白蚁和土龙大白蚁等。危害水利工程的白蚁主要是黑翅土白蚁、海南土白蚁、黄翅大白蚁和王珑大白蚁等，它们能造成塔堤溃现等水利险情。\n\n7.1.3根据目前我国政策法规的相关规定和白蚁防治工作的实际.白蚁危害地区评定的主要目的是为当地政府部门是否在本行政区域内开展城镇新建房屋白蚁预防工作提供决策依据，因此，在全面调查白蚁分布情况的基础上，应重点对区域内房屋建筑白蚁危害情况进行调查。\n\n多年的白蚁防治工作实践表明·城镇内园林植被白蚁的分布与房屋建筑白蚁危害的关联度较高，有不少房屋建筑的白蚁危害是由周边园林植被中的白蚁蔓延所致，因此，为确保蚁情调查结果的准确性，将房屋建筑周边的园林植被列人蚁情调查的范围是必\n\n要的。如该区域在自然条件下存在土栖白蚁的分布，还应调查土栖白蚁对水利工程的危害情况\n\n7.1.4评审专家过少（少于5名）不利于评审工作的开展，专家数为奇数便于产生投票结果\n",
            "label": "paragraph",
            "id": "119"
        },
        {
            "text": "7.2蚁情调查",
            "label": "subtitle",
            "id": "120"
        },
        {
            "text": "\n7.2.4房屋建筑、园林植被、水利工程的抽样应确保样本地理位置的广泛性和调查类型的全面性。以城市房屋建筑为例，应按房屋建筑的用途、分布位置、建造年代和建筑结构类型进行抽样。在分布位置上，在城市东、南、西、北及中心等区域抽取一定数量的建筑进行调查，各区域抽样数量应基本相当。在建造年代上，自20世纪50年代至近年所建房屋均应列人调查范围。在建筑结构类型上，因各类白蚁对不同建筑结构的危害能力和偏好性不同，抽样应覆盖木结构、砌体结构、混凝土结构和钢结构等不同结构类型的房屋建筑。\n\n7.2.5-7.2.7白蚁危害地区的评定是开展新建房屋白蚁预防工作的主要依据。根据有关规定，我国目前新建房屋白蚁预防工作只限定在城镇房屋建筑范围内，因此，以城镇房屋建筑为白蚁危害情况的重点调查对象是合理的。\n\n在县、市、省三级行政区域内分别抽查一定数量的房屋建筑、行道树和小区绿地，这既考虑到抽样调查的科学性，又考虑到蚁情调查的工作量。当然，如区域内存在土栖白蚁的分布，对水库土石坝、土质堤防和土质高填方渠道进行蚁情的抽样调查也是十分必要的。在进行房屋建筑、园林绿化、水利工程的现场调查与白蚁危害等级评定时应注意以下几点：（1）房屋建筑的现场调查与白蚁危害等级评定应按本标准第4章的规定进行。（2)行道树的现场调查与白蚁危害等级评定应按本标准第5\n\n在县、市、省三级行政区域内分别抽查一定数量的房屋建筑、行道树和小区绿地，这既考虑到抽样调查的科学性，又考虑到蚁情调查的工作量。当然，如区域内存在土栖白蚁的分布，对水库土石坝、土质堤防和土质高填方渠道进行蚁情的抽样调查也是十分必要的。\n\n章的规定进行；为便于统计，小区绿地宜采用本标准第5章中草坪灌木的调查方法与评价标准。\n\n灌木的调查方法与评价标准。（3）县级、市级、省级行政区域是否属于我国土栖白蚁分布区域应根据两方面来判定：一是根据我国权威机构发布的土栖白蚁分布线；二是行政区域归属于土栖白蚁分布线内的面积。如该行政区域50%及以上面积归属于我国土栖白蚁分布线内，则可判定为属于我国土栖白蚁分布区域，应进行水利工程白蚁危害情况调查。\n\n（3）县级、市级、省级行政区域是否属于我国土栖白蚁分布区域应根据两方面来判定：一是根据我国权威机构发布的土栖白蚁分布线；二是行政区域归属于土栖白蚁分布线内的面积。如该行政区域50%及以上面积归属于我国土栖白蚁分布线内，则可判定为属于我国土栖白蚁分布区域，应进行水利工程白蚁危害情况调查。\n\n7.2.8城镇区域内房屋建筑白蚁危害典型案例反映过去白蚁危害房屋建筑的危害程度。由于白蚁具有隐蔽性习性，它可通过分飞、蔓延侵人和人为传播等方式延续其危害，因此，房屋建筑白蚁危害典型案例不仅能记录该区域内白蚁危害房屋建筑的历史，也能用来推测该区域内房屋建筑遭受白蚁危害的潜在风险。\n\n根据我国目前相关的房屋白蚁预防技术标准及工作实际，新建房屋的白蚁预防对象是乳白蚁、散白蚁、土白蚁、大白蚁等土木两栖性和土栖性白蚁，因此，房屋建筑蚁情调查的对象重点应是因乳白蚁、散白蚁、土白蚁、大白蚁存在而产生危害的房屋建筑。\n",
            "label": "paragraph",
            "id": "121"
        },
        {
            "text": "7.3白蚁危害地区评定标准",
            "label": "subtitle",
            "id": "122"
        },
        {
            "text": "\n7.3.1-7.3.3我国部分地区分布有堆砂白蚁属（Cryptotermes）、盈白蚁属（Incisitermes)白蚁，它们在局部地区可对房屋建筑的木结构造成严重危害。由于它们分布区域内肯定存在乳白蚁、散白蚁、土白蚁或大白蚁等属的一种或几种白蚁，且分布区域内主要危害种类往往为乳白蚁、散白蚁、土白蚁或大白蚁等属的一种或几种白蚁，所以标准中没有专门列出针对这些白蚁危害房屋建筑的程度要求。\n\n白蚁危害地区的评定原则主要有：一是该区域适宜白蚁的生存，并在自然条件下危害白蚁的种类分布在地理上是连续的；二是区域内的主要白蚁危害种类是土木两栖性或士栖性的白蚁；三是\n\n白蚁对房屋建筑、园林植被的危害程度较高，如开展白蚁预防处理，从经济国值考虑，白蚁预防的投入远小于因白蚁危害造成的损失；四是如存在土栖白蚁的自然分布，白蚁对水利工程的危害较严重。\n",
            "label": "paragraph",
            "id": "123"
        },
        {
            "text": "7.4结果评定",
            "label": "subtitle",
            "id": "124"
        },
        {
            "text": "\n7.4.1白蚁危害地区的评审工作是一项专业性极强的技术性工作，因此，相关的白蚁危害地区评定机构只负责组织协调工作较为合理，在接受申请时只进行申报资料的完整性审核工作，具体的评审工作委托相关的评审专家组完成。\n\n7.4.2专家评审意见是白蚁危害地区评定的重要依据，评审专家应本着科学、认真、负责的态度，通过对申报资料的审议、现场的核查及典型案例的核查等方式，并经充分讨论后形成科学、合理、真实的专家评审意见。\n\n7.4.3白蚁危害地区评定涉及社会的多方面，因此，白蚁危害地区评定机构在根据专家评审意见提出白蚁危害地区评定的初步结论后，应通过多种形式、多种渠道广泛征求社会各界的意见，并按照相关的管理规定发布最终的评定结果。\n",
            "label": "paragraph",
            "id": "125"
        }
    ]
}