{"id": 1, "fir_key": "城镇道路工程施工与质量验收规范总则", "sec_key": "", "title": "城镇道路工程施工及验收规范", "summary": "本规范规定了城镇道路施工技术管理、施工要求、质量检验及验收标准，适用于城镇道路及广场、停车场等工程的施工和质量检验、验收，原材料、半成品或成品的质量标准应按国家现行的有关标准执行。", "pages_from": "11", "pages_to": "11", "text": "1.0.1为加强城镇道路施工技术管理，规范施工要求，统一施工质量检验及验收标准，提高工程质量，制定本规范1.0.2本规范适用于城镇新建、改建、扩建的道路及广场、停车场等工程的施工和质量检验、验收1.0.3原材料、半成品或成品的质量标准，应按国家现行的有关标准执行。\n1.0.4城镇道路工程施工与质量验收除应执行本规范外，尚应符合国家现行有关标准的规定。\n", "other": ""}
{"id": 2, "fir_key": "术语及代号", "sec_key": "术语", "title": "城镇道路工程施工质量验收规范（GB50268-2013）中2.1章节的标题", "summary": "道路面层主要分为水泥混凝土面层、沥青面层和沥青混合料面层，其中主控项目对质量、安全、卫生、环境保护和公众利益起决定性作用。", "pages_from": "12", "pages_to": "12", "text": "2.1.1水泥混凝土面层•cementconcretesurface course用水泥混凝土铺筑的道路面层2.1.2沥青面层 bituminoussurface course用沥青作结合料铺筑道路面层的统称2.1.3沥青混合料面层bituminousmixedsurfacc coursc用沥青结合料与不同矿料拌制的特粗粒式、粗粒式、中粒式、细粒式、砂粒式沥青混合料铺筑面层的总称2.1.4主控项目•dominant item城镇道路工程中的对质量、安全、卫生、环境保护和公众利益起决定性作用的检验项目。\n2.1.5一般项目general item除主控项目以外的检验项目。\n2.1.6抽样检验，samplinginspection按照规定的抽样方案，从进场的材料、构配件、设备或城镇道路工程检验项目中抽取一定数量的样本所进行的检验。\n", "other": ""}
{"id": 3, "fir_key": "术语及代号", "sec_key": "代号代", "title": "道路石油沥青及沥青混合料的分类", "summary": "这段话列举了一系列道路建设中使用的材料和混合物，包括沥青、乳化沥青、橡胶、塑料等。", "pages_from": "12", "pages_to": "13", "text": "A·-道路石油沥青；AC-密级配沥青混凝土混合料，分为粗型和细型两类；AL（M）-中凝液体石油沥青；AL(R)丨-快凝液体石油沥青；AL（S）＇·．慢凝液体石油沥青；AM-1—半开级配沥青稳定碎石混合料；ATB……|密级配沥青稳定碎石混合料；ATPB铺筑在沥青层底部的排水式沥青稳定碎石混合料；BA·無拌合型阴离子乳化沥青；BC—拌合型阳离了乳化沥青；EVA乙烯一醋酸乙烯共聚物，Ethyl-Vinyl-Acetate之略语；OGFC丨丨大孔隙开级配排水式沥青磨耗层；PA喷洒型阴离子乳花沥青；PC!·喷洒型阳离子乳化沥青；PE-聚乙烯，Polyethylene之略语；SBR苯乙烯一丁Ⅱ烯橡胶（丁苯橡胶），StyreneiButadiene-Rubber之略语；SBSI苯乙烯一丁二烯一苯乙烯嵌段共聚物，StyreneiButadiene-Styrene Block Copolymer之略语；SMA----沥青玛瑞脂碎石混合料，StoneMastic Asphalt（英），Stone Matrix Asphalt（美）之略语。\n", "other": ""}
{"id": 4, "fir_key": "基本规定", "sec_key": "", "title": "城镇道路工程施工管理规定", "summary": "施工单位应具备相应的城镇道路工程施工资质，并建立健全施工管理体系，编制施工组织设计，按审批程序进行施工，确保工程质量与安全，按合同文件进行施工过程与成品质量控制，进行单位工程、分部工程、分项工程和检验批的划分，并在完成后进行自检和申请预验收，由监理工程师预验合格后报建设单位申请正式验收，建设单位应依相关规定及时组织相关单位进行工程竣工验收，并报建设行政主管部门备案。", "pages_from": "14", "pages_to": "15", "text": "3.0.1施工单位应具备相应的城镇道路工程施工资质。\n3.0.2施工单位应建立健全施工技术、质量、安全生产管理体系，制定各项施工管理制度，并贯彻执行。\n3.0.3施工前，施工单位应组织有关施工技术管理人员深入现.0.3施工前，施工单位应组织有关施工技术管理人员深人现场调查，了解掌握现场情况，做好充分的施工准备工作。\n3.0.4工程开工前，施工单位应根据合同文件、设计文件和有关的法规、标准、规范、规程，并根据建设单位提供的施工界域内地下管线等构筑物资料、工程水文地质资料等踏勘施工现场，依据工程特点编制施工组织设计，并按其管理程序进行审批。\n3.0.5施工单位应按合同规定的、经过审批的有效设计文件进亚禁按未经批准的变更、工程洽商进行施工。\n行施子3.0.7施工中必须建立安全技术交底制度，并对作业人员进行相关的安全技术教育与培训。\n作业前主管施工技术人员必须向作业人员进行详尽的安全技术交底，并形成文件。\n3.0.8遇冬、雨期等特殊气候施工时，应结合工程实际情况，制定专项施工方案，并经审批程序批准后实施3.0.9施工中，前一分项工程未经验收合格严禁进行后一分项工程施工。\n3.0.10与道路同期施工，敷设于城镇道路下的新管线等构筑物，应按先深后浅的原则与道路配合施工。\n施工中应保护好既有及新建地上杆线、地下管线等构筑物。\n3.0.11道路范围（含人行步道、隔离带）内的各种检查井井座应设于混凝土或钢筋混凝土井圈上。\n开盖宜能锁固。\n检查井的井盖、井座应与道路交通等级匹配。\n3.0.12施工中应按合同文件的要求，根据国家现行有关标准的规定，进行施工过程与成品质量控制3.0.13道路工程应划分为单位工程、分部工程、分项工程和检验批，作为工程施工质量检验和验收的基础3.0.14　单位工程完成后，施工单位应进行自检，并在自检合格的基础上，将竣工资料、自检结果报监理工程师，申请预验收。\n监理工程师应在预验合格后报建设单位申请正式验收。\n建设单位应依相关规定及时组织相关单位进行工程竣工验收，并应在规定时间内报建设行政主管部门备案。\n", "other": ""}
{"id": 5, "fir_key": "施工准备", "sec_key": "", "title": "建筑工程开工前的准备工作", "summary": "建设单位在开工前应向施工、监理、设计等单位有关人员进行交底，并向施工单位提供施工现场及其略邻区域内各种地下管线等构筑物的现况详实资料和地勘、气象、水文观测资料，相关设施管理单位应向施工、监理单位的有关技术管理人员进行详细的交底；应研究确定施工区域内地上、地下管线等构筑物的拆移或保护、加固方案，并应形成文件后实施。", "pages_from": "16", "pages_to": "17", "text": "4.0.1开工前，建设单位应向施工、监理、设计等单位有关人员进行交底，并应形成文件4.0.2开工前，建设单位应向施工单位提供施工现场及其略邻区域内各种地下管线等构筑物的现况详实资料和地勘、气象、水文观测资料，相关设施管理单位应向施工、监理单位的有关技术管理人员进行详细的交底；应研究确定施工区域内地上、地下管线等构筑物的拆移或保护、加固方案，并应形成文件后实施。\n4.0.3开工前，建设单位应组织设计、勘测单位向施工单位移交现场测量控制桩、水准点，并形成文件。\n施工单位应结合实际情况，制定施工测量方案，建立测量控制网、线、点。\n4.0.4施工单位应根据建设单位提供的资料，组织有关人员对施工现场进行全面深人的调查；应熟悉现场地形、地貌、环境条件；应掌握水、电、劳动力、设备等资源供应条件；并应核实施工影响范围内的管线、构筑物、河湖、绿化、杆线、文物古迹等情况。\n4.0.5开工前，施工技术人员应对施工图进行认真审查，发现j题应及时与设计人联系，进行变更，并形成文件4.0.6开工前施工单位应编制施工组织设计。\n施工组织设计应根据合同、标书、设计文件和有关施工的法规、标准、规范、规程及现场实际条件编制。\n内容应包括：施工部署、施工方案、保证质量和安全的保障体系与技术措施、必要的专项施工设计，以及环境保护、交通疏导措施等。\n4.0.7施工前应做好量具、器具的检定工作与有关原材料的检验。\n4.0.7施工前应做好量具、器具的检定工作与有关原材料的检验。\n4.0.8施工前，应根据施工组织设计确定的质量保证计划，确定工程质量控制的单位工程、分部工程、分项工程和检验批，报监理工程师批准后执行，并作为施工质量控制的基础。\n4.0.9开工前应结合工程特点对现场作业人员进行技术安全培训，对特殊工种进行资格培训4.0,10应根据政府有关安全、文明施工生产的法规规定，结合工程特点、现场环境条件，搭建现场临的生产、生活设施，并应制定施工管理措施；结合施工部署与进度计划，应做好安全、文明生产和环境保护工作。\n", "other": ""}
{"id": 6, "fir_key": "测量", "sec_key": "丨般规定", "title": "施工测量前的准备工作", "summary": "施工测量前应完成桩点交接、现场踏勘、编制施工测量方案、仪器设备检查、基准点线高程复核等工作，并建立技术质量保证体系和测量复核制度。", "pages_from": "18", "pages_to": "18", "text": "5.1.1施工测量开始前应完成下列准备工作：1建设单位组织设计、勘测单位向施工单位办理桩点交接手续。\n给出施工图控制网、点等级、起算数据，并形成文件。\n施工单位应进行现场踏勘、复核。\n2.施工单位应组织学习设计文件及相应的技术标准，根据工程需要编制施工测量方案。\n3测量仪器、设备、工具等使用前应进行符合性检查，确认符合要求。\n严禁使用未经计量检定，校准及超过检定有效期或检定不合格的仪器、设备、工具。\n5.1.2施工单位开工前应对施工图规定的基准点、基准线和高程测量控制资料进行内业及外业复核。\n复核过程中，当发现不符或与相邻施工路段或桥梁的衔接有问题时，应向建设单位提出，进行查询，并取得准确结果。\n5.1.3开工前施工单位应在合同规定的期限内向建设单位提交测量复核书面报告。\n经监理工程师签认批准后，方可作为施工控制桩放线测量、建立施工控制网、线、点的依据。\n5.1.4施工测量用的控制桩应进行保护并校测。\n5.1.5测量记录应使用专用表格，记录应字迹清楚，严禁涂改。\n5.1.6施工中应建立施工测量的技术质量保证体系，建立健全测量复核制度。\n从事施工测量的作业人员应经专业培训，考核合格后持证上岗。\n5.1.7测量控制网应作好与相邻道路、桥梁控制网的联系5.1.8施工测量除执行本规范规定外，尚应符合国家现行有关标准的规定。\n", "other": ""}
{"id": 7, "fir_key": "测量", "sec_key": "平面控制测量", "title": "标题：施工测量技术规范", "summary": "本段落主要介绍了城镇道路工程施工测量的相关规定，包括平面控制网的布设、三角测量、导线测量、边角测量和水平角观测等。其中，平面控制网的布设应根据当地城市统一的坐标系统实施，首级控制点的点位中误差不应大于5cm，首级控制点应满足施工复核和施工控制需要，首级控制点应为2个以上，间距不宜大于700m。", "pages_from": "19", "pages_to": "24", "text": "5.2.1平面测量，应按当地城市统一的坐标系统实施。\n当采用当地城市统一坐标系统确有困难时，小测区所采用的假设坐标系统应经_上级建设行政主管、规划部门批准。\n5.2.2平面控制网的布设，应因地制宜、确保精度，满足施工实际需要，且方便应用。\n5.2.3国家有关标准规定的各种精度的三角点，一级、二级、三级导线点以及相应精度的GPS点，根据施工需要均宜作为施工测量的首级控制。\n施工图提供的首级控制点（交桩点）点位中误差（相对起算点）不得大于5cm。\n首级控制点应满足施工复核和施工控制需要，首级控制点应为2个以上，间距不宜大于700m。\n控制点宜为控制道路施工图的相交道路交点、中线上点、折点及附近点、控制施工点等。\n5.2.4施工测量应作好起点、终点、转折点、道路相交点及其他重要设施的位置、方向的控制及校核5.2.5三角测量应符合下列规定：1城镇道路工程施工首级控制（交桩点）、复核的小三角测量的主要技术指标，应符合表5.2.5-1的规定。\n5.2.5三角测量应符合下列规定：1城镇道路工程施工首级控制（交桩点）、复核的小三角测量的主要技术指标，应符合表5.2.5-1的规定2城镇道路工程施工控制网的三角测量的主要技术指标不得低于表5.2.5-2的规定精度2　城镇道路工程施工控制网的三角测量的主要技术指标不得低于表5.2.5-2的规定精度3三角测量的网（锁）布设应符合下列要求：1）各等级的首级控制网，宜布设成近似等边三角形的网（锁），且其三角形的最大内角不应大于100°，最小内角不宜小于30°，个别角受条件限制时可为25°。\n2）加密的控制网，可采用插网、线形锁或插点等形式。\n各等级的插点宜采用坚强图形布设。\n插点的内交会方向数不应少于4个或外交会方向数不应少于3个。\n3）三角网的布设，可采用线形锁，线形锁的布设，宜近于直伸形状。\n狭窄地区布设线形锁控制时，按传距角计算的图形强度的总和值，应以对数6位取值，并不应小于60。\n三角测量的网（锁）布设应符合下列要求：1）各等级的首级控制网，宜布设成近似等边三角形的网（锁），且其三角形的最大内角不应大于100°，最小内角不宜小于30°，个别角受条件限制时可为25°。\n2）加密的控制网，可采用插网、线形锁或插点等形式。\n各等级的插点宜采用坚强图形布设。\n插点的内交会方向数不应少于4个或外交会方向数不应少于3个。\n三角网的布设，可采用线形锁，线形锁的布设，宜3近于直伸形状。\n狭窄地区布设线形锁控制时，按传距角计算的图形强度的总和值，应以对数6位取值，并不应小于60。\n5.2.6导线测量应符合下列规定：1城镇道路工程施工首级控制（交框点）测量、复核的主要技术指标，应符合表5.2.6-1的规定。\n5.2.6导线测量应符合下列规定：1城镇道路工程施工首级控制（交框点）测量、复核的主要技术指标，应符合表5.2.6-1的规定。\n2　城镇道路工程施工控制网的导线测量、复核的主要技术指标，应符合表5.2.6-2的规定3当导线平均边长较短时，应控制导线的边数，但不应超过表5.2.6-14相应等级导线平均长度和平均边长算得的边数；当导线长度小于表5.2.6-1中规定的长度的1/3时，导线全长的绝对闭合差不应大于13cmo4导线宜布设成真伸形状，相邻边长不宜相差过人。\n当附合导线长度超过规定时，应布设成结点网形。\n结点与结点、结点与高级点之间的导线长度，不应大于规定长度的70%。\n4导线宜布设成真伸形状，相邻边长不宜相差过人。\n当附合导线长度超过规定时，应布设成结点网形。\n结点与结点、结点5.2.7边角测量应符全下列规定：1各等级边角组含网的设计应与三角网的规格取得一致，也应重视图形结构，各边边长宜近似相等，各三角形内角宜为30°100°；个别角受条件限制时不应小于25°。\n2城镇道路的各等级边角组合网中边长测量的主要技术指标应符合表5.2.7的规定。\n3边角组合网的角度测量的主要技术指标应符合本规范表5.2.5-1的有关规定。\n4•对于由测边组成的中点多边形、大地四边形或扇形，应根据经各项改正后的边长观测值进行圆周角条件及组合条件的检核。\n3边角组合网的角度测量的主要技术指标应符合本规范表5.2.5-1的有关规定。\n5.2.8水平角观测应符合下列规定：1水平角观测所用的仪器在使用前，应进行检验确认完好，各项技术性能、指标应符合相关的技术要求。\n2、水平角观测应采用方向观测法。\n当方向数不多于3个时，可不归零。\n方向观测法的技术指标应符合表5.2.8的规定。\n3　水平角观测结束后，应计算三角形闭合差、导线闭合差及测角中误差。\n及测角中误差。\n5.2.9距离测量宜优先采用I级或Ⅱ级电磁波测距仪（含全站仪），并应符合下列规定：1当采用电磁波测距仪时，应符合下列要求：1）当测距长度小于等于1km时，仪器精度应分别为：I级：一mD一≤5mmⅡ级：5mm八一mp-≤10mmI级：10mm八一mp一≤20mm仪器标准精度计算应符合下式要求：mp丨(a+b·D)（mm）（5.2.9）式中mi测距中误差（mm）；一固定误差（mm）；b比例误差系数（mm/km）；测距长度（km）。\n2）测距边宜选在地面覆盖物相同、无强电磁场与强热源地段。\n仪器架设高度应距地面1.3m以上，应便于12观测并避开强电磁于扰。\n3）操作仪器时，应符合仪器使用规定。\n4)测距边的水平距离应按规定进行计算、修正。\n5）电磁波测距仪测距的主要技术指标，应符合表5.2.9-1的规定。\n2当采用普通钢尺测距时，应符合国家现行标准《城市测量规范》CJJ8的有关规定。\n普通钢尺测距的主要技术指标，应符合表5.2.9-2的规定。\n3施工控制真线丈量测距的允许偏差应符合表5.2.93的规定。\n5.2.10内业计算应符合下列规定：1、计算所用全部外业资料与起算数据，应经两人独立检核，确认无误后方可使用。\n2、各级平面控制点的计算，可根据需要采用严密平差法或近似平差法，计算时应采用两人对算或验算方式。\n3使用电子计算机平差计算时，应对所用程序进行确认，对输人数据进行校对、检验。\n4经平差后的坐标值应作为控制的依据，对方位角、夹角和距离应按平差结果反算求得。\n", "other": "![表5.2.5-1](table/表5.2.5-1.jpg),\n![表5.2.5-2](table/表5.2.5-2.jpg),\n![表5.2.6-1](table/表5.2.6-1.jpg),\n![表5.2.6-2](table/表5.2.6-2.jpg),\n![表5.2.7](table/表5.2.7.jpg),\n![表5.2.8](table/表5.2.8.jpg),\n![表5.2.9-1](table/表5.2.9-1.jpg),\n![表5.2.9-2](table/表5.2.9-2.jpg)"}
{"id": 8, "fir_key": "测量", "sec_key": "高程控制测量", "title": "城镇道路工程高程控制测量技术规定", "summary": "高程控制应在当地城市建立的高程系统下进行，水准测量的主要技术指标应符合规定，水准观测应按照操作规程进行，对高程控制网应进行平差计算。", "pages_from": "24", "pages_to": "25", "text": "5.3.1高程控制应在当地城市建立的高程系统下进行。\n当小测区采用独立高程系统时，应经上级行政主管和规划部门批准。\n高程控制测量应采用直接水准测量。\n城镇道路工程应按二、三等级水准测量方法建立首级工程控制。\n高程控制测量应起闭于设计施工图给定的城镇水准点。\n5.3.2水准测量的主要技术指标，应符合表5.3.2的规定。\n5.3.3水准测量所使用的仪器及水准尺，应符合下列规定：1　水准仪视准轴与水准管轴的夹角，DS，不得超过15\",DS不得超过20”。\n2、水准尺上的米间隔平均真长与名义长之差，对于钢瓦水准尺不得超过o15mm，对于双面水准尺不得超过o.5mm。\n3当二等水准测量采用补偿式自动安平水准仪时，其补偿误差（）不得超过o.2”。\n4•水准观测应按照操作规程、仪器使用说明书的规定进行。\n5.3.4水准观测的主要技术指标，应符合表5.3.4的规定5.3.5光电测距三角高程测量可代替四等水准测量。\n具体测量方法可按国家现行标准《城市测量规范》CJJ8的有关规定进行。\n5.3.6对高程控制网应进行平差计算，高程控制点的高程应以平差后的结果为准。\n", "other": "![表5.3.2](table/表5.3.2.jpg),\n![表5.3.4](table/表5.3.4.jpg)"}
{"id": 9, "fir_key": "测量", "sec_key": "施工放线测量", "title": "城镇道路施工测量技术规定", "summary": "施工中应根据施工方案布设施工中线与高程控制桩，并根据工序要求布设测桩，测量作业前、后均应采用不同数据采集人核对的方法，分别核对从图纸上所采集的数据、实测数据的计算过程与计算结果，并应据以判定测量成果的有效性。", "pages_from": "25", "pages_to": "27", "text": "5.4.1施工中应根据施工方案布设施工中线与高程控制桩，并根据工序要求布设测桩5.4.2测量作业前、后均应采用不同数据采集人核对的方法，分别核对从图纸上所采集的数据、实测数据的计算过程与计算结果，并应据以判定测量成果的有效性。\n5.4.3施工布框、放线测量前应建立平面、高程控制网，依实地情况理设牢固，通视良好。\n道路施工放线采用的经纬仪等级不应低于DJ6级。\n以三级导线平面控制测量时，方位角闭合差为±24√n（\"）；以施工平面控制测量时，方位角闭合差为士40（”），且应报建设单位验收、确认。\n5.4.4路基施工前应根据图纸、资料和现场情况，测标出路基施工中可能暴露、触及、损坏的地下管线等构筑物的位置5.4.5施工准备阶段核对占地、拆迁范围时，应在现场测设道路施工范围边线。\n5.4.6当工程规模较大，测量桩在施工中可能被损坏时，应设辅助平面测量基线与高程控制桩5.4.7施工中应及时完成中线框的恢复与校测。\n5.4.8城镇道路高程控制应符合下列规定：1高程测量视线长宜控制在50～80m；2、水准测量应采用DS及以上等级的水准仪施测；3　水准测量闭合差为±12√Lmm（L为相邻控制点间距，单位为km）。\n5.4.9城镇道路控制测量应符合下列规定：1施工控制导线闭合差应符合本规范第5.2.6条的有关规定。\n2采用DJ2级仪器时，角度应至少测一测回；采用DJ级仪器时，角度应至少测两测回。\n3劵距离应采用普通钢尺往返测一测回，用电磁波测距仪可单程测定。\n4当采用全站仪观测时，应符合本规范第5.2.9条和第5.3.4条的有关规定。\n采用全站仪测设坐标定点，应使用不同方法进行坐标计算并进行已知点的复核，并均应有工作、复核记录，实施测量前应经监理签认。\n5放样测量直线丈量测距的偏差应符合本规范表5.2.9-3的规定。\n6施工.放样点允许误差M、相对于相邻控制点，按极坐标法放样，应符合表5.4.9的规定。\n7道路中心桩间距宜为10～20m。\n5.4.10平曲线和竖曲线桩应在道路中线桩、边桩的测设中完成，并标出设计高程。\n当曲线长度小于等于40m时，桩间距宜小于等于5m；当曲线长度大于40m时，桩间距宜小于等于10m。\n5.4.11交叉路口路面高程作业测量应按设计规定的高程方格网、等分圆网等，分层测定高程5.4.12与路面有关的附属构筑物的外观控制测量应在控制方向按平面、高程控制需要设控制桩5.4.13　城镇道路工程完工后应进行竣工测量。\n竣工测量包括：中心线位置、高程、横断面图式、附属结构和地下管线的实际位置和高程。\n测量成果应在竣工图中标明。\n5.4.14施工测量的记录及成果均应在正式记录本上填写，并按规定整理测量资料。\n5.4.15號工程验收的测量依据点应按程序报经建设单位验收、5.4.15號工程验收的测量依据点应按程序报经建设单位验收、确认。\n", "other": "![表5.2.9-3](table/表5.2.9-3.jpg),\n![表5.4.9](table/表5.4.9.jpg)"}
{"id": 10, "fir_key": "路基", "sec_key": "丨般规定", "title": "城镇道路施工前的准备工作", "summary": "施工前应做好道路中线控制桩、边线桩及高程控制桩等的复核工作，制定交通疏导或导行方案，根据工程地质勘察报告对路基土进行试验，修筑临时施工道路，对地下管线、人行地道等地下构筑物进行处理，发现文物、古迹、不明物应立即停止施工并通知相关部门。", "pages_from": "28", "pages_to": "28", "text": "6.1.1施工前，应对道路中线控制桩、边线桩及高程控制桩等进行复核，确认无误后方可施工6.1.2当施工中破坏地面原有排水系统时，应采取有效处理措施。\n6.1.3施工前，应根据现场与周边环境条件、交通状况与道路交通管理部门，研究制定交通疏导或导行方案，并实施完毕。\n施工中影响或阻断既有人行交通时，应在施工前采取措施，保障人行交通畅通、安全。\n6.1.4施工前，应根据工程地质勘察报告，对路基土进行天然含水量、液限、塑限、标准击实、CBR试验，必要时应做颗粒分析、有机质含量、易溶盐含量、冻膨胀和膨胀量等试验。\n6.1.5施工前，应根据工程规模、环境条件，修筑临时施工道路。\n临时施工道路应满足施工机械调运和行车安全要求，且不得妨碍施工。\n6.1.6城镇道路施工范围内的新建地下管线、人行地道等地下构筑物宜先行施工。\n对埋深较浅的既有地下管线，作业中可能受损时，应向建设单位、设计单位提出加固或挪移措施方案，并办理手续后实施。\n6.1.7施工中，发现文物、古迹、不明物应立即停止施工，保护好现场，通知建设单位及有关管理部门到场处理", "other": ""}
{"id": 11, "fir_key": "路基", "sec_key": "施工排水与降水", "title": "施工排水与降水技术规定", "summary": "施工排水与降水应保证路基土壤天然结构不受扰动，保证附近建筑物和构筑物的安全。", "pages_from": "28", "pages_to": "29", "text": "6.2.1施工前，应根据工程地质、水文、气象资料、施工工期和现场环境编制排水与降水方案。\n在施工期间排水设施应及时维修、清理，保证排水通畅。\n6.2.2施工排水与降水应保证路基土壤天然结构不受扰动，保证附近建筑物和构筑物的安全6.2.3施工排水与降水设施，不得破坏原有地面排水系统，且宜与现况地面排水系统及道路工程永久排水系统相结合。\n6.2.4当采用明沟排水时，排水沟的断面及纵坡应根据地形、土质和排水量确定。\n当需用排水泵时，应根据施工条件、渗水量、扬程与吸程要求选择。\n施工排出水，应引向离路基较远的地点。\n6.2.5在细砂、粉砂土中降水时，应采取防止流砂的措施6.2.6在路堑坡顶部外侧设排水沟时，其横断面和纵向坡度，应经水力计算确定，且底宽与沟深均不宜小于50cm。\n排水沟离路堑顶部边缘应有足够的防渗安全距离或采取防渗措施，并在路堑坡顶部筑成倾向排水沟2%的横坡。\n排水沟应采取防冲刷措施。\n", "other": ""}
{"id": 12, "fir_key": "路基", "sec_key": "土方路基", "title": "路基施工技术规定", "summary": "路基施工前应将现状地面上的积水排除、疏干，将树根坑、井穴、垃坑等进行技术处理，并将地面整平。", "pages_from": "29", "pages_to": "33", "text": "6.3.1路基施工前，应将现状地面上的积水排除、疏干，将树根坑、井穴、垃坑等进行技术处理，并将地面整平6.3.2路基范围内遇有软十地层或士质不良、边坡易被雨水冲刷的地段，当设计未做处理规定时，应按本规范第3.0.5条办理变更设计，并据以制定专项施工方案。\n6.3.3人机配合土方作业，必须设专人指挥。\n机械作业时，配合作业人员严禁处在机械作业和走行范围内。\n配合人员在机械走行范围内作业时，机械必须停止作业。\n6.3.4路基填、挖接近完成时，应恢复道路中线、路基边线，进行整形，并压成活。\n压实度应符合本规范表6.3.12-2的有关规定。\n6.3.5当遇有翻浆时，必须采取处理措施。\n当采用石灰土处理翻浆时，土壤宜就地取材。\n6.3.6使用房渣土、粉砂土等作为填料时，应经试验确定。\n施工中应符合本规范第7.2节的有关规定6.3.7路玺、边坡开挖方法应根据地势、环境状况、路玺尺寸及土壤种类确定。\n6.3.8路堑边坡的坡度应符合设计规定，如地质情况与原设计不符或地层中夹有易方土壤时，应及时办理设计变更6.3.9土方开挖应根据地面坡度、开挖断面、纵向长度及出土方向等因素结合土方调配，选用安全、经济的开挖方案。\n6.3.10挖方施工应符合下列规定：1挖土时应自上向下分层开挖，严禁掏洞开挖。\n作业中断或作业后，开挖面应做成稳定边坡。\n2机械开挖作业时，必须避开构筑物、管线，在距管道边1m范围内应采用人工开挖；在距直埋缆线2m范围内必须采用人工开挖。\n3严禁挖掘机等机械在电力架空线路下作业。\n需在其一侧作业时，垂直及水平安全距离应符合表6.3.10的规定。\n6.3.11弃土、暂存土均不得妨碍各类地下管线等构筑物的正常使用与维护，且应避开建筑物、围墙、架空线等。\n严禁占压、损坏、掩埋各种检查井、消火栓等设施。\n6.3.12填方施工应符合下列规定：1填方前应将地面积水、积雪（冰）和冻土层、生活垃圾等清除干净。\n2．填方材料的强度（CBR）值应符合设计要求，其最小强度值应符合表6.3.12-1规定。\n不应使用淤泥、沼泽土、泥炭土、冻土、有机士以及含生活垃圾的土做路基填料。\n对液限大于50%、塑性指数大于26、可溶盐含量大于5%、700℃有机质烧失量大于8%的土，未经技术处理不得用作路基填料。\n路基1503.02.03填方中使用房渣土、T业废渣等需经过试验，确认可靠并经建设单位、设计单位同意后方可使用。\n4路基填方高度应按设计标高增加预沉量值。\n预沉量应根据工程性质、填方高度、填料种类、压实系数和地基情况与建设单位、监理工程师、设计单位共同商定确认。\n5不同性质的土应分类、分层填筑，不得混填，填土中大于10cm的土块应打碎或剔除。\n6填土应分层进行。\n下层填土验收合格后，方可进行上层填筑。\n路基填土宽度每侧应比设计规定宽50cm7路基填筑中宜做成双向横坡，一般土质填筑横坡宜为2%|l3%，透水性小的土类填筑横坡宜为4%。\n8透水性较大的土壤边坡不宜被透水性较小的土壤所覆盖。\n9受潮湿及冻融影响较小的土壤应填在路基的上部。\n10在路基宽度内，每层虚铺厚度应视压实机具的功能确定。\n人工夯实虚铺厚度应小于20cm。\n11路基填土中断时，应对已填路基表面十层压实并进行维护。\n12原地面横向坡度在1…10~1：5时，应先翻松表土再进21行填土；原地面横向坡度陡于1：5时应做成台阶形，每级台阶宽度不得小于1m，台阶顶面应向内倾斜；在沙土地段可不作台阶，但应翻松表层土。\n13　压实应符合下列要求：1)路基压实度应符合表6.3.12-2的规定。\n6）压实应在土壤含水量接近最佳含水量值时进行。\n其含水量偏差幅度经试验确定。\n7）当管道位于路基范围内时，其沟槽的回填土压实度应符合现行国家标准《给水排水管道工程施工及验收规范》GB50268的有关规定，且管顶以上50cm范围内不得用压路机压实。\n当管道结构顶面至路床的覆土厚度不大于50cm时，应对管道结构进行加固。\n当管道结构顶面至路床的覆土厚度在50jl80cm时，路基压实过程中应对管道结构采取保护或加固措施。\n6.3.13旧路加宽时，填土宜选用与原路基土壤相同的土壤或透水性较好的王壤。\n", "other": "![表6.3.10](table/表6.3.10.jpg),\n![表6.3.12-1](table/表6.3.12-1.jpg),\n![表6.3.12-2](table/表6.3.12-2.jpg)"}
{"id": 13, "fir_key": "路基", "sec_key": "石方路基", "title": "6.4 施工技术要求", "summary": "施工前应根据地质条件、工程作业环境，选定施工机具设备，开挖路墅发现岩性有突变时，应及时报请设计单位办理变更设计，爆破施工必须由取得爆破专业技术资质的企业承担，石方填筑路基应符合下列规定。", "pages_from": "33", "pages_to": "34", "text": "6.4.1施工前应根据地质条件、工程作业环境，选定施工机具设备。\n6.4.2开挖路墅发现岩性有突变时，应及时报请设计单位办理变更设计。\n变更设计。\n6.4.3采用爆破法施工石方必须符合现行国家标准《爆破安全规程》GB6722的有关规定，并应符合下列规定：1施工前，应进行爆破设计，编制爆破设计书或说明书，制定专项施T方案，规定相应的安全技术措施，经市、区政府主管部门批准。\n2、在市区、居民稠密区，宜使用静音爆破，严禁使用扬弃爆破。\n3爆破工程应按批准的时间进行爆破，在起爆前必须完成对爆破影响区内的房屋、构筑物和设备的安全防护、交通管制与疏导，安全警戒且施爆区内人、畜等已撤至安全地带，指挥与操作系统人员就位。\n4起爆前爆破人员必须确认装药与导爆、起爆系统安装正确有效。\n6.4.4爆破施工必须由取得爆破专业技术资质的企业承担，爆破工应经技术培训持证上岗。\n现场必须设专人指挥文专拍择。\n6.4.5石方填筑路基应符合下列规定：1修筑填石路堤应进行地表清理，先码砌边部，然后逐层水平填筑石料，确保边坡稳定。\n2施工前应先修筑试验段，以确定能达到最大压实干密度的松铺厚度与压实机械组合，及相应的压实遍数、沉降差等施工参数。\n填石路堤宜选用12t以上的振动压路机、25t以上的轮胎压路机或2.5t以上的夯锤压（夯）实。\n4路基范围内管线、构筑物四周的沟槽宜回填土料。\n", "other": ""}
{"id": 14, "fir_key": "路基", "sec_key": "路肩", "title": "路肩施工技术要求", "summary": "路肩施工应与路基、基层、面层等同步进行，并保证平整、坚实，直线段肩线应直顺，曲线段应顺畅。", "pages_from": "34", "pages_to": "34", "text": "6.5.1路肩应与路基、基层、面层等各层同步施工6.5.2路肩应平整、坚实，直线段肩线应直顺，曲线段应顺畅。\n", "other": ""}
{"id": 15, "fir_key": "路基", "sec_key": "构筑物处理", "title": "路基范围内既有地下管线等构筑物的施工规定", "summary": "在路基范围内存在既有地下管线等构筑物时，施工应采取相应的保护措施，并在达到规定强度后，方可承受施工荷载。", "pages_from": "34", "pages_to": "35", "text": "6.6.1路基范围内存在既有地下管线等构筑物时，施工应符合下列规定：1施工前，应根据管线等构筑物顶部与路床的高差，结合构筑物结构状况，分析、评估其受施工影响程度，采取相应的保护措施。\n2构筑物拆改或加固保护处理措施完成后，应由建设单位、管理单位参加进行隐蔽验收，确认符合要求、形成文件后，方可进行下--工序施工。\n3施工中，应保持构筑物的临时加固设施处于有效工作状态。\n4对构筑物的永久性加固，应在达到规定强度后，方可承受施工荷载。\n6.6.2新建管线等构筑物间或新建管线与既有管线、构筑物间有矛盾时，应报请建设单位，由管线管理单位、设计单位确定处理措施，并形成文件，据以施工。\n理措施，并形成文件，据以施工。\n6.6.3沟槽回填士施工应符合下列规定：1回填土应保证涵洞（管）、地下构筑物结构安全和外部防水层及保护层不受破坏。\n2预制涵洞的现浇混凝土基础强度及预制件装配接缝的水泥砂浆强度达5MPa后，方可进行回填。\n砌体涵洞应在砌体砂浆强度达到5MPa，且预制盖板安装后进行回填；现浇钢筋混凝土涵洞，其胸腔回填土宜在混凝土强度达到设计强度70%后进行，顶板以上填上应在达到设计强度后进行。\n3．涵洞两侧应同时回填，两侧填土高差不得大于30cm。\n4对有防水层的涵洞靠防水层部位应回填细粒土，填土中不得含有碎石、碎砖及大于10cm的硬块。\n5號涵洞位于路基范围内时，其顶部及两侧回填土应符合本规范第6.3.12条的有关规定。\n6土壤最佳含水量和最大干密度应经试验确定。\n7回填过程不得劈槽取土，严禁掏洞取土。\n", "other": ""}
{"id": 16, "fir_key": "路基", "sec_key": "特殊土路基", "title": "", "summary": "", "pages_from": "35", "pages_to": "41", "text": "6.7.1特殊土路基在加固处理施工前应做好下列准备工作：1　进行详细的现场调查，依据工程地质勘察报告核查特殊土的分布范围、埋置深度和地表水、地下水状况，根据设计文件、水文地质资料编制专项施工方案。\n2做好路基施工范围内的地面、地下排水设施，并保证排水通畅。\n进行土工试验，提供施工技术参数。\n4选择适宜的季节进行路基加固处理施工，并宜符合下列要求：1）湖、塘、沼泽等地的软土路基宜在枯水期施工；2）膨胀土路基宜在少雨季节施工；3）强盐渍王路基应在春季施工；黏性盐渍土路基宜在夏季施丁；砂性盐渍王路基宜在春季和夏初施T。\n3）强盐渍土路基应在春季施工；黏性盐渍土路基宜在夏季施丁；砂性盐渍土路基宜在春季和夏初施T。\n6.7.2软土路基施工应符合下列规定：1软土路基施工应列人地基固结期。\n应按设计要求进行预压，预压期内除补填因加固沉降引起的补填土方外，严禁其他作业。\n2施工前应修筑路基处理试验路段，以获取各种施工参数。\n3置换土施工应符合下列要求：1）填筑前，应排除地表水，清除腐殖土、游泥2）填料宜采用透水性土。\n处于常水位以下部分的填土，不得使用非透水性土壤。\n3）填土应由路中心向两侧按要求分层填筑并压实，层厚宜为15cm。\n4)分段填筑时，接在应按分层作成台阶形状，台阶宽不宜小于2me当软土层厚度小丁3.0m，且位于水下或为含水量极高的游泥时，可使用抛石挤游，并应符合下列要求：1）应使用不易风化石料，石料中尺寸小于30cm粒径的含量不得超过20%。\n2）抛填方向应根据道路横断面下卧软土地层坡度而定。\n坡度平坦时自地基中部渐次向两侧扩展；坡度陡于1：10时，自高侧向低侧抛填，并在低侧边部多抛投，使低侧边部约有2m宽的平台顶面。\n3）抛石露出水面或软土面后，应用较小石块填平、碾压密实，再铺设反滤层填土压实。\n，采用砂垫层置换时，砂垫层应宽出路基边脚o.5~1.0m，5两侧以片石护砌。\n6采用反压护道时，护道宜与路基同时填筑。\n当分别填筑时，必须在路基达到临界高度前将反压护道施工完成。\n压实度应26符合设计规定，且不应低于最大干密度的90%。\n采用土工材料处理软土路基应符合下列要求：I）土工材料应由耐高温、耐腐蚀、抗老化、不易断裂的聚合物材料制成。\n其抗拉强度、顶破强度、负荷延伸率等均应符合设计及有关产品质量标准的要求。\n土工材料铺设前，应对基面压实整平。\n宜在原地基2上铺设一层30～50cm厚的砂垫层。\n铺设土工材料后，运、铺料等施工机具不得在其上直接行走。\n每压实层的压实度、平整度经检验合格后，方可于其上铺设土工材料。\n土工材料应完好，发生破损应及时修补或更换。\n铺设土工材料时，应将其沿垂直于路轴线展开，并视填十层厚度选用符合要求的锚固钉固定、拉直，不得出现扭曲、折皱等现象。\n土工材料纵向搭接宽度不应小于30cm，采用锚接时其搭接宽度不得小于15cm；采用胶结时胶接宽度不得小于5cm，其胶结强度不得低于土工材料的抗拉强度。\n相邻土工材料横向搭接宽度不应小于30cm路基边坡留置的回卷土工材料，其长度不应小5）于2m。\n土工材料铺设完后，应立即铺筑上层填料，其间隔时间不应超过48h。\n7)双层土工材料上、下层接缝应错开，错缝距离不应小于50cm。\n采用袋装砂井排水应符合下列要求：1）宜采用含泥量小于3%的粗砂或中砂做填料。\n砂袋的渗透系数应大于所用砂的渗透系数。\n2）砂袋存放使用中不应长期曝晒。\n3）砂袋安装应垂直人井，不应扭曲、27损，砂袋在孔口外的长度应能顺直伸人砂垫层不小于30cm。\n4）袋装砂井的井距、井深、井径等应符合设计要求。\n采用塑料排水板应符合下列要求：塑料排水板应具有耐腐性、柔韧性，其强度与排水性能应符合设计要求。\n塑料排水板贮存与使用中不得长期曝晒，并应采取2）保护滤膜措施。\n塑料排水板敷设应直顺，深度符合设计规定，超过3孔口长度应伸人砂垫层不小50cm。\n采用砂桩处理软土地基应符合下列要求：10砂宜采用含泥量小于3%的粗砂或中砂。\n1)2）应根据成桩方法选定填砂的含水量。\n砂桩应砂体连续、密实。\n3）4）桩长、桩距、桩径、填砂量应符合设计规定。\n采用碎石桩处理软土地基应符合下列要求：1宜选用含泥砂量小于10%、粒径19～63mm的碎石1)或烁石作桩料。\n应进行成桩试验，确定控制水压、电流和振冲器的振留时间等参数。\n应分层加人碎石（烁石）料，观察振实挤密效果，防止断桩、缩颈。\n桩距、桩长、灌石量等应符合设计规定。\n采用粉喷桩加固土桩处理软土地基应符合下列要求：12石灰应采用磨细级钙质石灰（最大粒径小于1）2.36mm、氧化钙含量大于80%），宜选用SiO和Al2O含量大于70%，烧失量小于10%的粉煤灰、普通或矿渣硅酸盐水泥。\n工艺性成桩试验桩数不宜少于5根，以获取钻进速2度、提升速度、搅拌、喷气压力与单位时间喷人量28等参数。\n3）柱距、桩长、桩径、承载力等应符合设计规定。\n13施工中，施工单位应按设计与施工方案要求记录各项控制观测数值，并与设计单位、监理单位及时沟通反馈有关工程信息以指导施丁。\n路堤完工后，应观测沉降值与位移举符合设计规定并稳定后，方可进行后续施工。\n制观测数值，并与设计单位、监理单位及时沟通反馈有关工程信息以指导施工。\n路堤完工后，应观测沉降值与位移至符合设计规定并稳定后，方可进行后续施工。\n6.7.3 湿陷性黄土路基施工应符合下列规定：1施工前应作好施工期拦截、排除地表水的措施，且宜与设计规定的拦截、排除、防止地表水下渗的设施结合。\n2路基内的地下排水构筑物与地面排水沟渠必须采取防渗措施。\n3施工中应详探道路范围内的陷穴，当发现设计有遗漏时，应及时报建设单位、设计单位，进行补充设计。\n用换填法处理路基时应符合下列要求：41）换填材料可选用黄土、其他黏性土或石灰土，其填筑压实要求同土方路基。\n采用石灰土换填时，消石灰与土的质量配合比，宜为石灰”土为9：91（二八灰土）或12：88（三七灰土）。\n石灰应符合本规范第7.2.1条的有关规定。\n2）换填宽度应宽出路基坡脚o.5~1.0m。\n3）填筑用土中大于10cm的上块必须打碎，并应在接近土的最佳含水量时碾压密实。\n强券处理路基时应符合下列要求：1）夯实施工前，必须查明场地范围内的地下管线等构筑物的位置及标高，严禁在其上方采用强夯施工，靠近其施工必须采取保护措施。\n2）施工前应按设计要求在现场选点进行试券，通过试务确定施r参数，如夯锤质量、落距、夯点布置、夯击次数和券击遍数等。\n3）地基处理范围不宜小于路基坡脚外3m。\n294）应划定作业区，并应设专人指挥施工。\n5）施工过程中，应设专人对券击参数进行监测和记录。\n当参数变异时，应及时采取措施处理。\n6路堤边坡应整平夯实，并应采取防止路面水冲刷措施。\n6.7.4盐渍土路基施工应符合下列规定：1过盐渍土、强盐渍土不应作路基填料。\n弱盐渍土可用于城市快速路、主干路路床1.5m以下范围填土，也可用于次干路及其他道路路床o.8m以下填土。\n施工中应对填料的含盐量及其均匀性加强监控，路床以2下每1000m填料、路床部分每500m填料至少应做一组试件（每组取3个土样），不足上列数量时，也应做一组试件。\n3用石膏土作填料时，应先破坏其蜂窝状结构。\n石膏含量可不限制，但应控制压实度。\n4地表为过盐渍土、强盐渍土时，路基填筑前应按设计要求将其挖除，土层过厚时，应设隔离层，并宜设在距路床下o.8m处。\n5盐渍土路基应分层填筑、夯实，每层虚铺厚度不宜大于20cm。\n盐渍土路堤施工前应测定其基底（包括护坡道）表土的6含盐量、含水量和地下水位，分别按设计规定进行处理。\n膨胀土路基施工应符合下列规定：6.7.5定进行处理。\n6.7.5膨胀土路基施工应符合下列规定：1施工应避开雨期，且保持良好的路基排水条件。\n2应采取分段施工。\n各道工序应紧密衔接，连续施工，逐段完成。\n3路堑开挖应符合下列要求：1）边坡应预留3050cm厚土层，路堑挖完后应立即按设计要求进行削坡与封闭边坡。\n2)路床应比设计标高超挖30cm，并应及时采用粒料或非膨胀土等换填、压实。\n路基填方应符合下列要求：1）施工前应按规定做试验段。\n2）路床顶面30cm范围内应换填非膨胀土或经改性处理的膨胀土。\n当填方路基填土高度小于1m时，应对原地表30cm内的膨胀王挖除，进行换填。\n3）强膨胀王不得做路基填料。\n中等膨胀主应经改性处理方可使用，但膨胀总率不得超过o.7%。\n4）施工中应根据膨胀土自由膨胀率，选用适宜的碾压机具，碾压时应保持最佳含水量；压实土层松铺厚度不得大于30cm；土块粒径不得人于5cm，且粒径大于2.5cm的土块量应小于40%。\n5號在路堤与路堑交界地段，应采用台阶方式搭接，每阶宽度不得小于2m，并碾压密实。\n压实度标准应符合本规范表6.3.12-2的规定。\n6路基完成施工后应及时进行基层施工。\n6路基完成施工后应及时进行基层施工。\n6.7.6冻土路基施工应符合下列规定：1路基范围内的各种地下管线基础应设置于冻土层以下。\n2填方地段路堤应预留沉降量，在修筑路面结构之前，路基沉降应已基本稳定。\n3路基受冰冻影响部位，应选用水稳定性和抗冻稳定性均较好的粗粒土，磁压时的含水量偏差应控制在最佳含水量允许偏差范围内。\n4当路基位于永久冻土的富冰冻土、饱冰冻土或含冰层地段时，必须保持路基及周围的冻土处于冻结状态，且应避免施工时破坏土基热流平衡。\n排水沟与路基坡脚距离不应小于2m。\n5冻土区土层为冻融活动层，设计无地基处理要求时，应报请设计部门进行补充设计。\n", "other": "![表6.3.12-2](table/表6.3.12-2.jpg),\n![表3](table/表3.jpg)"}
{"id": 17, "fir_key": "路基", "sec_key": "检验标准", "title": "土方路基（路床）质量检验规定", "summary": "土方路基（路床）质量检验应符合规定", "pages_from": "41", "pages_to": "41", "text": "6.8.1土方路基（路床）质量检验应符合下列规定", "other": ""}
{"id": 18, "fir_key": "主控项目", "sec_key": "主控项目", "title": "路基压实度、弯沉值、土路基允许偏差、路床平整度等检验标准", "summary": "这段话主要是关于路基压实度、弯沉值、土路基允许偏差、路床平整度、上边坡稳定性、挖石方路基允许偏差、压实密度、路床顶面嵌缝牢固性、边坡稳定性、填石方路基允许偏差以及路肩质量检验的规定和要求。", "pages_from": "42", "pages_to": "45", "text": "主控项目1路基压实度应符合本规范表6.3.12-2的规定检查数量：每1000m²、每压实层抽检3点。\n检验方法：环力法、灌砂法或灌水法。\n2弯沉值，不应大于设计规定。\n检查数量：每车道、每20m测1点。\n检验方法：弯沉仪检测。\n般项目3土路基允许偏差应符合表6.8.1的规定。\n4路床应平整、坚实，无显著轮迹、翻浆、波浪、起皮等现象，路堤边坡应密实、稳定、平顺等。\n检查数量：全数检查。\n检验方法：观察。\n主控项目1）上边坡必须稳定，严禁有松石、险石。\n检查数量：全数检查。\n检验方法：观察。\n般项目2）挖石方路基允许偏差应符合表6.8.2-1的规定主控项目主控项目1）压实密度应符合试验路段确定的施工工艺，沉降差不应关于试验路段确定的沉降差。\n检查数量：每1000m²，抽检3点。\n1)压实密度应符合试验路段确定的施工工艺，沉降差不应大于试验路段确定的沉降差。\n检查数量：每1000m²，抽检3点。\n般项目2）路床顶面应嵌缝牢固，表面均匀、平整、稳定，无推移、浮石。\n检查数量：全数检查。\n检验方法：观察。\n3）边坡应稳定、平顺，无松石。\n检查数量：全数检查。\n检验方法：观察。\n4）填石方路基充许偏差应符合表6.8.2-2的规定。\n6.8.3路肩质量检验应符合下列规定：", "other": "![表6.3.12-2](table/表6.3.12-2.jpg),\n![表6.8.1](table/表6.8.1.jpg),\n![表6.8.2-1](table/表6.8.2-1.jpg),\n![表6.8.2-2](table/表6.8.2-2.jpg)"}
{"id": 18, "fir_key": "主控项目", "sec_key": "主控项目", "title": "路基压实度、弯沉值、土路基允许偏差、路床平整度等检验标准", "summary": "这段话主要是关于路基压实度、弯沉值、土路基允许偏差、路床平整度、上边坡稳定性、挖石方路基允许偏差、压实密度、路床顶面嵌缝牢固性、边坡稳定性、填石方路基允许偏差以及路肩质量检验的规定和要求。", "pages_from": "42", "pages_to": "45", "text": "1地基承载力应符合设计要求。\n检查数量：每道挡土墙基槽抽检3点。\n检验方法：查触（针）探检测报告、隐蔽验收记录。\n2、钢筋品种和规格、加工、成型、安装与混凝土强度应符合本规范第14.5.1条的有关规定。\n般项目3混凝土表面应光洁、平整、密实，无蜂窝、麻面、露筋现象，泄水孔通畅。\n检查数量：全数检查。\n检验方法：观察。\n4钢筋加工与安装偏差应符合本规范表14.2.4-1、表14.2.4-2的规定。\n5现浇混凝土挡土墙允许偏差应符合表15.6.1-1的规定。\n6路外向填土压实度应符合设计规定。\n检查数量：路外回填土每压实层抽检3点6路外向填土压实度应符合设计规定。\n检查数量：路外回填土每压实层抽检3点检验方法：环刀法、灌砂法或灌水法7预制混凝土栏杆充许偏差应符合表15.6.1-2的规定8栏杆安装允许偏差应符合表15.6.1-3的规定。\n15.6.2装配式钢筋混凝土挡土墙质量检验应符合下列规定主控项目1地基承载力应符合设计要求。\n检查数量和检验方法应符合本规范第15.6.1条第1款的规定。\n1地基承载力应符合设计要求。\n检查数量和检验方法应符合本规范第15.6.1条第1款的规定。\n基础钢筋品种与规格、混凝土强度应符合设计要求。\n2检查数量和检验方法应符合本规范第15.6.1条第2款的规定。\n预制挡土墙板钢筋、混凝土强度应符合设计及本规范规定，检查数量：每检验批。\n检验方法：出厂合格证或检验报告。\n4挡土墙板应焊接牢固。\n焊缝长度、宽度、高度均应符合设计要求。\n且无夹渣、裂纹、咬肉现象。\n检查数量：全数检查。\n检验方法：查隐蔽验收记录。\n挡土墙板杯口混凝土强度应符合设计要求。\n5检查数量：每班1组（3块）。\n检验方法：查试验报告。\n1般项目6预制挡土墙板安装应板缝均匀、灌缝密实，泄水孔通畅。\n帽石安装边缘顺畅、顶面平整、缝隙均匀密实。\n检查数量：全数检查检验方法：观察。\n预制墙板的允许偏差应符合本规范表14.5.2-2的规定。\n7混凝土基础的允许偏差应符合本规范表14.5.2-1的规定。\n8挡土墙板安装允许偏差应符合表15.6.2的规定。\n9表15.6.2挡土墙板安装允许偏差10栏杆质量应符合本规范第15.6.1条的有关规定主控项目1地基承载力应符合设计要求。\n检查数量和检验方法应符合本规范第15.6.1条第1款的规定。\n2　砌块、石料强度应符合设计要求。\n检查数量：每品种、每检验批1组（3块）。\n检验方法：查试验报告。\n3砌筑砂浆质量应符合本规范第14.5.3条第7款的规定。\n般项目4挡土墙应牛固，外形美观，勾缝密实、均匀，泄水孔通畅。\n5砌筑挡土墙允许偏差应符合表15.6.3的规定。\n6栏杆质量应符合本规范第15.6.1条的有关规定6栏杆质量应符合本规范第15.6.1条的有关规定。\n15.6.4加筋挡土墙质量检验应符合下列规定：主控项目地基承载力应符合设计要求。\n检查数量和检验方法应符合本规范第15.6.1条第1款的规定。\n基础混凝土强度应符合设计要求。\n检查数量和检验方法应符合本规范第15.6.1条第2款的规定。\n3预制挡墙板的质量应符合设计要求。\n检查数量和检验方法应符合本规范第15.6.2条的有关规定。\n拉环、筋带材料应符合设计要求。\n检查数量：每品种、每检验批。\n检验方法：查检验报告。\n拉环、筋带的数量、安装位置应符合设计要求，且粘接5牛固。\n检查数量：全部。\n检验方法：观察、抽样，查试验记录。\n6填土土质应符合设计要求。\n检查数量：全部。\n检验方法：观察、土的性能鉴定。\n压实度应符合设计要求。\n7检查数量：每压实层、每500m²取1点，不足500m2取1点。\n检验方法：环刀法、灌水法或灌砂法。\n1般项目8加筋土挡土墙板安装允许偏差应符合表15.6.4-1的规定。\n墙面板应光洁、平顺、美观无破损，板缝均匀，线形顺9畅，沉降缝上下贯通顺直，泄水孔通畅。\n1626.1条的有关规定。\n15.6.4加筋挡土墙质量检验应符合下列规定：主控项目1地基承载力应符合设计要求。\n检查数量和检验方法应符合本规范第15.6.1条第1款的规定。\n2．基础混凝土强度应符合设计要求。\n检查数量和检验方法应符合本规范第15.6.1条第2款的规定。\n3预制挡墙板的质量应符合设计要求。\n检查数量和检验方法应符合本规范第15.6.2条的有关规定。\n4拉环、筋带材料应符合设计要求。\n检查数量：每品种、每检验批。\n检验方法：查检验报告。\n5拉环、筋带的数量、安装位置应符合设计要求，且粘接牛固。\n检查数量：全部。\n检验方法：观察、抽样，查试验记录。\n6填土土质应符合设计要求。\n检查数量：全部。\n检验方法：观察、土的性能鉴定。\n压实度应符合设计要求。\n7检查数量：每压实层、每500m²取1点，不足500m²取1点。\n检验方法：环刀法、灌水法或灌砂法。\n！般项目8加筋土挡土墙板安装允许偏差应符合表15.6.4-1的8规定。\n主控项目般项目检查数量：全数检查。\n检验方法：观察。\n10，加筋土挡土墙总体充许偏差应符合表15.6.4-2的规定", "other": "![表14.2.4-1](table/表14.2.4-1.jpg),\n![表14.2.4-2](table/表14.2.4-2.jpg),\n![表14.5.2-1](table/表14.5.2-1.jpg),\n![表14.5.2-2](table/表14.5.2-2.jpg),\n![表15.6.1-1](table/表15.6.1-1.jpg),\n![表15.6.1-2](table/表15.6.1-2.jpg),\n![表15.6.1-3](table/表15.6.1-3.jpg),\n![表15.6.2](table/表15.6.2.jpg),\n![表15.6.3](table/表15.6.3.jpg),\n![表15.6.4-1](table/表15.6.4-1.jpg),\n![表15.6.4-2](table/表15.6.4-2.jpg),\n![表1](table/表1.jpg)"}
{"id": 19, "fir_key": "路肩质量检验应符合下列规定：", "sec_key": "", "title": "路基施工质量检验的规定", "summary": "这段话是关于路肩施工质量检验的规定，包括肩线、路肩压实度和允许偏差等方面的要求。", "pages_from": "45", "pages_to": "47", "text": "般项目1．肩线应顺畅、表面平整，不积水、不阻水。\n检查数量：全数检查。\n检验方法：观察。\n2路肩，压实度应大于或等于90%。\n检查数量：每100m，每侧各抽检1点。\n检验方法：环刀法、灌砂法或灌水法。\n3路肩允许偏差应符合表6.8.3的规定。\n1肩线应顺畅、表面平整，不积水、不阻水。\n检查数量：全数检查。\n检验方法：观察。\n2路肩，压实度应大于或等于90%。\n检查数量：每100m，每侧各抽检1点。\n检验方法：环刀法、灌砂法或灌水法。\n3路肩充许偏差应符合表6.8.3的规定。\n注：硬质路肩应结合所用材料，按本规范第7～11章的有关规定，补充相应的检查项二。\n6.8.4软土路基施工质量检验应符合下列规定：1换填土处理软土路基质量检验应符合本规范第6.8.1条的有关规定。\n2　砂垫层处理软土路基质量检验应符合下列规定：主控项目1）砂垫层的材料质量应符合设计要求。\n检查数量：按不同材料进场批次，每批检查1次。\n检验方法：查检验报告。\n2）砂垫层的压实度应大于等于90%。\n检查数量：每1000m²、每压实层抽检3点。\n检验方法：灌砂法。\n般项目3）砂垫层允许偏差应符合表6.8.4-1的规定注：B为必要的附加宽度。\n3反压护道质量检验应符合下列规定：主控项目1）压实度不应小于90%。\n检查数量：每压实层，每200m检查3点。\n检验方法：环刀法、灌砂法或灌水法。\n1般项目2）宽度、高度应符合设计要求。\n检查数量：全数检查。\n检验方法：观察，用尺量。\n4土工材料处理软土路基质量检验应符合下列规定：主控项目1）土工材料的技术质量指标应符合设计要求。\n检查数量：按进场批次，每批次按5%抽检。\n检验方法：查出厂检验报告，进场复检。\n2）土工合成材料敷设、胶接、锚固和回卷长度应符合36般项目主控项目设计要求。\n检查数量：全数检查。\n检验方法：用尺量。\n！般项目3）下承层面不得有突刺、尖角。\n检查数量：全数检查。\n检验方法：观察。\n4）土工合成材料铺设允许偏差应符合表6.8.4-2的规定。\n设计要求。\n检查数量：全数检查。\n检验方法：用尺量。\n", "other": "![表6.8.3](table/表6.8.3.jpg),\n![表6.8.4-1](table/表6.8.4-1.jpg),\n![表6.8.4-2](table/表6.8.4-2.jpg)"}
{"id": 20, "fir_key": "路肩质量检验应符合下列规定：", "sec_key": "主控项目", "title": "土建工程质量检验项目及标准", "summary": "这段话主要讲述了砂袋、塑料排水板、砂桩、碎石桩、水泥、石灰、粉煤灰、粉喷桩和湿陷性黄土路基强券处理等工程的质量检验要求和标准。", "pages_from": "47", "pages_to": "52", "text": "主控项目1）砂的规格和质量、砂袋织物质量必须符合设计要求。\n检查数量：按不同材料进场批次，每批检查1次。\n检验方法：查检验报告。\n2）砂袋下沉时不得出现扭结、断裂等现象。\n检查数量：全数检查。\n检验方法：观察并记录。\n3）井深不小于设计要求，砂袋在井口外应伸人砂垫层30cm以上。\n检查数量：全数检查。\n检验方法：钢尺量测。\n般项目4）袋装砂井允许偏差应符合表6.8.4-3的规定。\n主控项目1）塑料排水板质量必须符合设计要求。\n检查数量：按不同材料进场批次，每批检查1次。\n检验方法：查检验报告。\n2）塑料排水板下沉时不得出现扭结、断裂等现象。\n检查数量：全数检查。\n检验方法：观察。\n3）板深不小于设计要求，排水板在井口外应伸人砂垫层50cm以上。\n检查数量：全数检查。\n检验方法：查施工记录。\n般项目4）塑料排水板设置允许偏差应符合表6.8.4-4的规定4）塑料排水板设置充许偏差应符合表6.8.4-4的规定主控项目1）砂桩材料应符合设计规定。\n检查数量：按不同材料进场批次，每批检查1次。\n检验方法：查检验报告。\n2）复合地基承载力不应小于设计规定值。\n检查数量：按总桩数的1%进行抽检，且不少于3处。\n检验方法：查复合地基承载力检验报告。\n3）桩长不小于设计规定。\n检查数量：全数检查。\n检验方法：查施工记录。\n般项目4）砂桩允许偏差应符合表6.8.4-5的规定8碎石桩处理软土路基质量检验应符合下列规定：主控项目I）碎石桩材料应符合设计规定。\n检查数量：按不同材料进场批次，每批检查1次。\n检验方法：查检验报告。\n2）复合地基承载力不应小于设计规定值。\n检查数量：按总桩数的1%进行抽检，且不少于3处。\n检验方法：查复合地基承载力检验报告。\n3）桩长不应小于设计规定。\n检查数量：全数检查。\n检验方法：查施工记录。\n般项目4）碎石桩成桩质量允许偏差应符合表6.8.4-6的规定主控项目1）水泥的品种、级别及石灰、粉煤灰的性能指标应符合设计要求。\n检查数量：按不同材料进场批次，每批检查1次。\n1）水泥的品种、级别及石灰、粉煤灰的性能指标应符合设计要求。\n检查数量：按不同材料进场批次，每批检查1次。\n检验方法：查检验报告。\n2）桩长不应小于设计规定。\n检查数量：全数检查。\n检验方法：查施工记录。\n3）复合地基承载力应不小于设计规定值。\n检查数量：按总桩数的1%进行抽检，且不少于3处。\n检验方法：查复合地基承载力检验报告。\n般项目4）粉喷桩成桩允许偏差应符合表6.8.4-7的规定6.8.5湿陷性黄土路基强券处理质量检验应符合下列规定主控项目1路基土的压实度应符合设计规定和本规范表6.3.2-2规定。\n检查数量：每1000m²，每压实层，抽检3点。\n检验方法：环刀法、灌砂法或灌水法。\n般项目2．湿陷性黄土夯实质量应符合表6.8.5的规定6.8.6盐渍土、膨胀土、冻土路基质量应符合本规范第6.8.1条的规定。\n", "other": "![表6.8.4-3](table/表6.8.4-3.jpg),\n![表6.8.4-4](table/表6.8.4-4.jpg),\n![表6.8.4-5](table/表6.8.4-5.jpg),\n![表6.8.4-6](table/表6.8.4-6.jpg),\n![表6.8.5](table/表6.8.5.jpg)"}
{"id": 21, "fir_key": "基层", "sec_key": "丨般规定", "title": "道路基层施工技术规定", "summary": "宜在冬期开始前完成稳定土类材料施工，高填上路基与软土路基应在沉降值符合设计规定且沉降稳处后施工，稳定土类道路基层材料配合比中稳定剂计量应以稳定剂质量占全部上（粒料）的干质量百分率表示，基层摊铺宽度应为设计宽度两侧加施工必要附加宽度，基层施工中严禁用贴薄层方法整平修补表面，用沥青混合料、沥青贯人式、水泥混凝土做道路基层时，其施工应分别符合本规范第8~10章的有关规定", "pages_from": "53", "pages_to": "53", "text": "7.1.1石灰稳定土类材料宜在冬期开始前30—l45d完成施工，水泥稳定土类材料宜在冬期开始前15～30d完成施工7.1.2高填上路基与软土路基，应在沉降值符合设计规定且沉降稳处后，方可施工道路基层7.1.3稳定土类道路基层材料配合比中，石灰、水泥等稳定剂计量应以稳定剂质量占全部上（粒料）的干质量百分率表示7.1.4基层材料的摊铺宽度应为设计宽度两侧加施工必要附加宽度。\n7.1.5基层施工中严禁用贴薄层方法整平修补表面7.1.6用沥青混合料、沥青贯人式、水泥混凝土做道路基层时，其施工应分别符合本规范第8~10章的有关规定", "other": ""}
{"id": 22, "fir_key": "基层", "sec_key": "石灰稳定土类基层", "title": "标题：石灰土原材料和配合比设计的规定\n\n本文主要介绍了石灰土原材料和配合比设计的规定。首先，原材料应符合以下要求：土应为塑性指数10~15的粉质黏土或黏土，有机物含量应小于10%，使用旧路的级配烁石、砂石或杂填土等应先进行试验，级配烁石、砂石等材料的最大粒径不宜超过分层厚度的60%，且不应大于10cm，土中欲掺人碎砖等粒料时，粒料掺人含量应经试验确定。其次，石灰应符合以下要求：应使用1~3级的新灰，石灰的技术指标应符合表7.2.1的规定。\n\n石灰土配合比设计应符合以下规定：每种土应按5种石灰掺量进行试配，试配石灰用量宜按表7.2.2-1选取，确定混合料的最佳含水量和最大干密度，应做最小、中简和最大3个石灰剂量混合料的击实试验，其余两个石灰剂量混合料的最佳含水量和最大干密度用内插法确定，按规定的压实度，分别计算不同同石灰剂量的试块应有的千密度，使用最小、中简和最大3个石灰剂量混合料的击实试验，其余两个石灰剂量混合料的最佳含水量和最大干密度用内插法确定，按规定的压实度，分别计算不同同石灰剂量的试块应有的千密度。\n\n强度试验的平行试验最少试件数量，不应小于", "summary": "这段话的主要内容是关于原材料的要求和石灰土配合比设计的规定。原材料应符合塑性指数、有机物含量、级配砾石、砂石或杂填土等要求，并且使用旧路的级配砾石、砂石或杂填土等应先进行试验。石灰应符合新灰、技术指标等要求。石灰土配合比设计应按5种石灰掺量进行试配，确定混合料的最佳含水量和最大干密度，按规定的压实度，分别计算不同同石灰剂量的试块应有的千密度。强度试验的平行试验最少试件数量，不应小于表7.2.2-2的规定。", "pages_from": "53", "pages_to": "57", "text": "7.2.1原材料应符合下列规定：土应符合下列要求.1）宜采用塑性指数10~15的粉质黏土、黏土。\n2）土中的有机物含量宜小于10%。\n3）使用旧路的级配烁石、砂石或杂填土等应先进行试验。\n级配烁石、砂石等材料的最大粒径不宜超过分层厚度的60%，且不应大于10cm。\n土中欲掺人碎砖等粒料时，粒料掺人含量应经试验确定。\n石灰应符合下列要求：21）宜用1~3级的新灰，石灰的技术指标应符合表7.2.1的规定。\n7.2.1原材料应符合下列规定：土应符合下列要求：T1）宜采用塑性指数10~15的粉质黏土、黏土。\n2）土中的有机物含量宜小于10%。\n3）使用旧路的级配烁石、砂石或杂填土等应先进行试验。\n级配烁石、砂石等材料的最大粒径不宜超过分层厚度的60%，且不应大于10cm。\n土中欲掺人碎砖等粒料时，粒料掺人含量应经试验确定。\n石灰应符合下列要求：I）宜用1－3级的新灰，石灰的技术指标应符合表7.2.1的规定。\n7.2.2石灰土配合比设计应符合下列规定：1每种土应按5种石灰掺量进行试配，试配石灰用量宜按表7.2.2-1选取。\n2确定混合料的最佳含水量和最大干密度，应做最小、中简和最大3个石灰剂量混合料的击实试验，其余两个石灰剂量混合料的最佳含水量和最大干密度用内插法确定。\n3按规定的压实度，分别计算不同同石灰剂量的试块应有的千密度。\n4强度试验的平行试验最少试件数量，不应小于表7.2.2-2的规定。\n如试验结果的偏差系数大于表中规定值，应重做试验。\n如不能降低偏差系数，则应增加试件数量。\n2　确定混合料的最佳含水量和最大干密度，应做最小、中简和最大3个右灰剂量混合料的击实试验，其余两个石灰剂量混合料的最佳含水量和最大干密度用内插法确定。\n3按规定的压实度，分别计算不同石灰剂量的试块应有的千密度。\n4强度试验的平行试验最少试件数量，不应小于表7.2.2-2的规定。\n如试验结果的偏差系数大于表中规定值，应重做试验。\n如不能降低偏差系数，则应增加试件数量。\n4强度试验的平行试验最少试件数量，不应小于表7.2.2-2的规定。\n如试验结果的偏差系数大于表中规定值，应重做试验。\n如不能降低偏差系数，则应增加试件数量5试件应在规定温度下制作和养护，进行无侧限抗压强度试验，应符合国家现行标准《公路工程无机结合料稳定材料试验规程》JTJ057有关要求。\n6石灰剂量应根据设计要求强度值选定。\n试件试验结果的平均抗压强度R应符合下式要求：RVRd/(1-ZC)(7.2.2)式中?Rd—设计抗压强度；C.illl试验结果的偏差系数（以小数计）；Z.——标准正态分布表中随保证率（试置信度α）而改变的系数，城市快速路和城市主干路应取保证率95%，即Z,=1.645；其他道路应取保证率90%，即Z。\n=1.282。\n7实际采用的石灰剂量应比室内试验确定的剂量增加0.5%~1.0%。\n采用集中厂拌时可增加0.5%。\n7.2.3在城镇人口密集区，应使用厂拌石灰土，不得使用路拌石灰土。\n石灰土。\n7.2.4㎡厂拌石灰土应符合下列规定：1石灰土搅拌前，应先筛除集料中不符合要求的颗粒，使集料的级配和最大粒径符合要求。\n2個宜采用强制式搅拌机进行搅拌。\n配合比应准确，搅拌应均匀；含水量宜略大于最佳值；石灰土应过筛（20mm方孔）。\n3应根据土和石灰的含水量变化、集料的颗粒组成变化，3及时调整搅拌用水量。\n4拌成的石灰土应及时运送到铺筑现场。\n运输中应采取防止水分蒸发和防扬尘措施。\n5搅拌厂应向现场提供石灰土配合比，R强度标准值及石灰中活性氧化物含量的资料。\n7.2.5采用人工搅拌石灰土应符合下列规定：1所用土应预先打碎、过筛（20mm方孔），集中堆放、集中拌合。\n2应按需要量将土和石灰按配合比要求，进行掺配。\n掺配时土应保持适宜的含水量，掺配后过筛（20mm方孔），至颜色均匀一致为止。\n3、作业人员应佩戴劳动保护用品，现场应采取防扬尘措施。\n7.2.6　厂拌石灰土摊铺应符合下列规定：1路床应湿润。\n2．压实系数应经试验确定。\n现场人工摊铺时，压实系数宜为1.65~1.70。\n3石灰王宜采用机械摊铺。\n每次摊铺长度宜为一1个碾压段。\n4、摊铺掺有粗集料的石灰土时，粗集料应均匀。\n3石灰土宜采用机械摊铺。\n每次摊铺长度宜为一个碾压段。\n4、摊铺掺有粗集料的石灰土时，粗集料应均匀。\n7.2.7碾压应符合下列规定：1铺好的石灰主应当人碾压成活。\n2　硬压时的含水量宜在最佳含水量的允许偏差范围内。\n3直线和不设超高的平曲线段，应山两侧向中心碾压；设超高的平曲线段，应由内侧向外侧碾压。\n4初压时，碾速宜为20~30m/min，灰土初步稳定后，速宜为30~40m/min。\n5號人工摊铺时，宜先用6~8t压路机碾压，灰土初步稳定，找补整形后，方可用重型压路机碾压。\n6当采用碎石嵌丁封层时，嵌丁石料应在石灰土底层压实度达到85%时撒铺，然后继续碾压，使其嵌人底层，并保持表面有棱角外露。\n7.2.8纵、横接缝均应设直翟。\n接缝应符合下列规定：4摊铺掺有粗集料的石灰土时，粗集料应均匀。\n7.2.7碾压应符合下列规定：1铺好的石灰土应当天碾压成活。\n2．碾压时的含水量宜在最佳含水量的允许偏差范围内。\n3直线和不设超高的平曲线段，应山两侧向中心碾压；设超高的平曲线段，应由内侧向外侧碾压。\n4初压时，碾速宜为20～30m/min，灰土初步稳定后，速宜为30~40m/min。\n5人工摊铺时，宜先用6-18t压路机碾压，灰土初步稳定，找补整形后，方可用重型压路机压。\n6当采用碎石嵌丁封层时，嵌丁石料应在石灰土底层压实度达到85%时撒铺，然后继续压，使其嵌人底层，并保持表面有棱角外露。\n7.2.8纵、横接7.2.8纵、横接缝均应设置翟。\n接缝应符合下列规定：1纵向接缝宜设在路中线处。\n接缝应做成阶梯形，梯级宽不应小于1/2层厚。\n7.2.9石灰土养护应符合下列规定：1石灰士成活后应立即洒水（或覆盖）养护，保持湿润，直至上层结构施工为止。\n2號石灰土碾压成活后可采取喷洒沥青透层油养护，并宜在其含水量为10%左右时进行。\n3石灰土养护期应封闭交通。\n", "other": "![表7.2.1](table/表7.2.1.jpg),\n![表7.2.2-1](table/表7.2.2-1.jpg),\n![表7.2.2-2](table/表7.2.2-2.jpg)"}
{"id": 23, "fir_key": "基层", "sec_key": "石灰、粉煤灰稳定砂烁基层", "title": "公路路面基层施工技术规范", "summary": "这段话主要介绍了道路基层施工中使用的原材料应符合的规定，包括石灰、粉煤灰、砂烁等，并规定了它们的细度、级配、含水量等要求。同时，还规定了混合料的拌制、摊铺、碾压和养护等施工方法。", "pages_from": "57", "pages_to": "59", "text": "7.3.1原材料应符合下列规定：1石灰应符合本规范第7.2.1条的规定7.3.1原材料应符合下列规定：1t石灰应符合本规范第7.2.1条的规定2粉煤灰应符合下列规定：1）粉煤灰中的SiO2、A2O和Fe2O总量宜大于70%；在温度为700℃时的烧失量宜小丁或等丁10%。\n2）当烧失量大于10%时，应经试验确认混合料强度符合要求时，方可采用。\n3）细度应满足90%通过o.3mm筛孔，70%通过0.075mm筛孔，比表面积宜大于2500cm/g。\n3砂烁应经破碎、筛分，级配宜符合表7.3.1的规定，破碎砂中最大粒径不应大于37.5mm。\n4．水应符合本规范第7.2.1条第3款的规定7.3.2石灰、粉煤灰、砂烁（碎石）配合比设计应符合本规范第7.2.2条的有关规定。\n7.3.3混合料应由搅拌厂集中拌制且应符含下列规定：1宜采用强制式搅拌机拌制，并应符合下列要求：1）搅拌时应先将石灰、粉煤灰搅拌均匀，再加入砂烁（碎石）和水搅拌均匀。\n混合料含水量宜略大于最佳含水量。\n2）拌制石灰粉煤灰砂烁均应做延迟时间试验，以确定混合料在贮存场存放时简及现场完成作业时间。\n3）混合料含水量应视气候条件适当调整。\n2搅拌广应向现场提供产品合格证及石灰活性氧化物含量、粒料级配、混合料配合比及R7强度标准值的资料。\n3运送混合料应覆盖，防止遗撒、扬尘。\n7.3.4摊铺除遵守本规范第7.2.6条的有关规定外，尚应符合下列规定：1混合料在摊铺前其含水量宜在最佳含水量的允许偏差范围内。\n2混舍料每层最大压实厚度应为20cm，且不宜小于10cm。\n3　摊铺中发生粗、细集料离析时，应及时翻拌均匀。\n7.3.5碾压应符合本规范第7.2.7条的有关规定.月关规。\n7.3.6养护应符合下列规定：1混合料基层，应在潮湿状态下养护。\n养护期视季节而定，常温下不宜少于7d。\n2采用洒水养护时，应及时洒水，保持混合料湿润；采用喷洒沥青乳液养护时，应及时在乳液面撒嵌丁料。\n3养护期间宜封闭交通。\n需通行的机动车辆应限速，严禁履带车辆通行。\n", "other": "![表7.3.1](table/表7.3.1.jpg)"}
{"id": 24, "fir_key": "基层", "sec_key": "石灰、粉煤灰、钢渣稳定土类基层", "title": "7.4 原材料和配合比设计", "summary": "原材料应符合相应规定，配合比设计应依据相关条文，混合料应集中拌制并符合规定，摊铺、碾压、养护也应符合规定。", "pages_from": "59", "pages_to": "61", "text": "7.4.1原材料应符合下列规定：1石灰应符合本规范第7.2.1条的有关规定。\n2粉煤灰应符合本规范第7.3.1条的有关规定。\n3钢渣破碎后堆存时间不应少于半年，且达到稳定状态，游离氧化钙（fCaO）含量应小于3%；粉化率不得超过5%。\n钢渣最大粒径不应大于37.5mm，压碎值不应大于30%，且应清洁，不含废镁砖及其他有害物质；钢渣质量密度应以实际测试值为准。\n钢渣颗粒组成应符合表7.4.1的规定7.4.2石灰、粉煤灰、钢渣稳定土类混合料配合比设计步骤应依据本规范第7.2.2条的有关规定。\n根据试件的平均抗压强度R和设计抗压强度Rd，选定配合比。\n配合比可按表7.4.2进行初选。\n7.4.3 混合料应由搅拌厂集中拌制，且应符合本规范第7.3节的有关规定。\n7.4.4混合料摊铺、碾压、养护应符合本规范第7.3节的有关规定口", "other": "![表7.4.1](table/表7.4.1.jpg),\n![表7.4.2](table/表7.4.2.jpg)"}
{"id": 25, "fir_key": "基层", "sec_key": "水泥稳定土类基层", "title": "\"7.5水泥稳定土类基层的技术要求和施工方法\"", "summary": "7.5水泥稳定土类基层应符合原材料、级配、性能等要求，水泥应选用初凝时间大于3h、终凝时间不小于6h的32.5级、42.5级普通硅酸盐水泥等，土应符合塑性指数宜为10~17等要求，粒料应符合最大粒径不宜超过37.5mm等要求，稳定土类材料的配合比设计应符合相关规定，施工过程中应控制含水量、碾压等环节，养护期一般为7天。", "pages_from": "61", "pages_to": "64", "text": "7.5水泥稳定土类基层7.5.1原材料应符合下列规定：水泥应符合下列要求：T1）应选用初凝时间大于3h、终凝时间不小于6h的32.5级、42.5级普通硅酸盐水泥、矿渣硅酸盐、火山灰硅酸盐水泥。\n水泥应有出厂合格证与生产日期，复验合格方可使用。\n2）水泥贮存期超过3个月或受潮，应进行性能试验，合格后方可使用。\n土应符合下列要求：I）土的均匀系数不应小于5，宜大于10，塑性指数宜为10~17；2）土中小于o.6mm颗粒的含量应小于30%；3）宜选用粗粒土、中粒土。\n粒料应符合下列要求.31）级配碎石、砂烁、未筛分碎石、碎石土、烁石和煤肝石、粒状矿渣等材料均可做粒料原材；2）当作基层时，粒料最大粒径不宜超过37.5mm；当作底基层时，粒料最大粒径：对城市快速路、主3）干路不应超过37.5mm；对次干路及以下道路不应超过53mm;4)各种粒料，应按其自然级配状况，经人工调整使其符合表7.5.2的规定；5）碎石、烁石、煤肝石等的压碎值：对城市快速路、主丁路基层与底基层不应大于30%；对其他道路基层不应大于30%，对底基层不应大于35%；6）集料中有机质含量不应超过2%；7）集料中硫酸盐含量不应超过0.25%；517.5水泥稳定土类基层7.5.1原材料应符合下列规定：1水泥应符合下列要求：1）应选用初凝时间大于3h、终凝时间不小于6h的32.5级、42.5级普通硅酸盐水泥、矿渣硅酸盐、火山灰硅酸盐水泥。\n水泥应有出厂合格证与生产日期，复验合格方可使用。\n2）水泥贮存期超过3个月或受潮，应进行性能试验，合格后方可使用。\n土应符合下列要求：1）土的均匀系数不应小于5，宜大于10，塑性指数宜为10)17；2）土中小于0.6mm颗粒的含量应小于30%；3）宜选用粗粒土、中粒土。\n粒料应符合下列要求：1）级配碎石、砂烁、未筛分碎石、碎石土、烁石和煤肝石、粒状矿渣等材料均可做粒料原材；2）当作基层时，粒料最大粒径不宜超过37.5mm；当作底基层时，粒料最大粒径：对城市快速路、主3）干路不应超过37.5mm；对次干路及以下道路不应超过53mm；4）各种粒料，应按其自然级配状况，经人工调整使其符合表7.5.2的规定；5）碎石、烁石、煤肝石等的压碎值：对城市快速路、主丁路基层与底基层不应大于30%；对其他道路基层不应大于30%、对底基层不应大于35%；6）集料中有机质含量不应超过2%；7）集料中硫酸盐含量不应超过0.25%518）钢渣尚应符合本规范第7.4.1条的有关规定4．水应符合本规范第7.2.1条第3款的规定7.5.2稳定王的颗粒范围和技术指标宜符合表7.5.2的规定7.5.3水泥稳定土类材料的配合比设计步骤，应按本规范第7.2.2条的有关规定进行，且应符合下列规定：1试配时水泥掺量宜按表7.5.3选取。\n2当采用厂拌法生产时，水泥掺量应比试验剂量增加0.5%，水泥最小掺量对粗粒土、中粒土应为3%，对细粒土应为4%。\n3　水泥稳定土类材料7d抗压强度：对城市快速路、主干路基层为3-i4MPa，对底基层为1.5-2.5MPa；对其他等级道路基层为2.5-l3MPa，底基层为1.5-2.0MPa。\n2当采用厂拌法生产时，水泥掺量应比试验剂量增加0.5%，水泥最小掺量对粗粒土、中粒土应为3%，对细粒土应为4%。\n3　水泥稳定土类材料7d抗压强度：对城市快速路、主干路基层为3-4MPa，对底基层为1.5丨2.5MPa；对其他等级道路基层为2.5-l3MPa，底基层为1.5-2.0MPa。\n7.5.4城镇道路中使用水泥稳定土类材料，宜采用搅拌厂集中拌制。\n7.5.5 集中搅拌水泥稳定土类材料应符合下列规定：i集料应过筛，级配应符合设计要求。\n2混合料配合比应符合要求，计量准确；含水量应符合施工要求，并搅拌均匀。\n3搅拌厂应向现场提供产品合格证及水泥用量、粒料级配、混合料配合比、R7强度标准值。\n4水泥稳定土类材料运输时，应采取措施防止水分损失。\n7.5.6摊铺应符合下列规定：1施工前应通过试验确定压实系数。\n水泥土的压实系数宜为1.53-1.58；水泥稳定砂烁的压实系数宜为1.30~1.35。\n2宜采用专用摊铺机械摊铺。\n3　水泥稳定土类材料自搅拌至摊铺完成，不应超过3h。\n应按当班施工长度计算用料量。\n4分层摊铺时，应在下层养护7d后，方可摊铺上层材料。\n7.5.7碾压应符合下列规定：1应在含水量等于或略大于最佳含水量时进行。\n碾压找平应符合本规范第7.2.7条的有关规定。\n2宜采用12-18t压路机作初步稳定碾压，混合料初步稳定后用大于18t的压路机碾压，压至表面平整、无明显轮迹，且达到要求的压实度。\n3　水泥稳定土类材料，宜在水泥初凝前碾压成活。\n4当使用振动压路机时，应符合环境保护和周围建筑物及地下管线、构筑物的安全要求。\n7.5.8接缝应符合本规范第关规定7.5.8接缝应符合本规范第7.2.8条的有关规定7.5.8接缝应符合本规范第7.2.8条的有关规定。\n7.5.9养护应符合下列规定：I基层宜采用洒水养护，保持湿润。\n采用乳化沥青养护，应在其上撒布适量石屑。\n养护期间应封闭交通。\n23常温下成活后应经7d养护方可在其上铺筑面层。\n", "other": "![表7.5.2](table/表7.5.2.jpg)"}
{"id": 26, "fir_key": "基层", "sec_key": "级配砂烁及级配烁石基层", "title": "城市道路基层材料要求及施工方法", "summary": "该段话主要介绍了7.6.1级配砂烁及级配烁石在城市次干路及其以下道路基层和基层中的应用，以及其应满足的条件和摊铺、碾压等施工要求。", "pages_from": "64", "pages_to": "66", "text": "7.6.1级配砂烁及级配烁石可作为城市次干路及其以下道路基层。\n圣层。\n7.6.2级配砂烁及级配烁石应符合下列要求：1天然砂应质地坚硬，含泥量不应大于砂质量（粒径小于5mm）的10%，烁石颗粒中细长及扁平颗粒的含量不应超过20%。\n2级配研石做次干路及其以下道路底基层时，级配中最大粒径宜小于53mm，做基层时最大粒径不应大于37.5mm。\n3级配砂烁及级配乐石的颗粒范围和技术指标宜符合表7.6.2的规定。\n4．集料压碎值应符合本规范表7.7.1-2的规定4．集料压碎值应符合本规范表7.7.1-2的规定7.6.3 摊铺应符合下列规定：1压实系数应通过试验段确定。\n每层摊铺虚厚不宜超过30cm。\n2　砂烁应摊铺均匀一致，发生粗、细骨料集中或离析现象时，应及时翻拌均匀。\n3 摊铺长度至少为一个磁压段30~50m。\n7.6.4碾压成活应符合下列规定：1碾压前应洒水，洒水量应使全部砂烁湿润，且不导致其层下翻浆，2碾压过程中应保持砂烁湿润碾压时应白路边向路中倒轴碾压。\n采用12t以上压路机3进行，初始碾速宜为25～30m/min；砂烁初步稳定后，速宜控制在30~40m/min。\n碾压至轮迹不应大于5mm，砂石表面应平整、坚实，无松散和粗、细集料集中等现象。\n4上层铺筑前，不得开放交通。\n", "other": "![表7.6.2](table/表7.6.2.jpg),\n![表7.7.1-2](table/表7.7.1-2.jpg)"}
{"id": 27, "fir_key": "基层", "sec_key": "级配碎石及级配碎烁石基层", "title": "级配碎石及级配碎烁石材料的技术要求", "summary": "级配碎石及级配碎烁石材料应符合材料类型、粒径、针片状颗粒含量、压碎值、软弱颗粒和扁平细长碎石含量等技术指标，并应采用机械摊铺、适量洒水、换填处理、嵌缝料撒布、大吨位压路机碾压等施工方法，成活后应保持养护，不得开放交通。", "pages_from": "66", "pages_to": "67", "text": "7.7.1级配碎石及级配碎烁石材料应符合下列规定：1轧制碎石的材料可为各种类型的岩石（软质岩石除外）、烁石。\n轧制碎石的烁石粒径应为碎石最大粒径的3倍以上，碎石中不应有黏土块、植物根叶、腐殖质等有害物质。\n2碎石中针片状颗粒的总含量不应超过20%。\n3级配碎石及级配碎烁石颗粒范围和技术指标应符合表7.7.1-1的规定。\n7.7.1级配碎石及级配碎烁石材料应符合下列规定：1轧制碎石的材料可为各种类型的岩名（软质岩右除外）、烁石。\n轧制碎石的烁石粒径应为碎石最大粒径的3倍以上，碎石中不应有黏王块、植物根叶、腐殖质等有害物质。\n2碎石中针片状颗粒的总含量不应超过20%。\n3级配碎石及级配碎烁石颗粒范围和技术指标应符合表7.7.1-1的规定。\n4级配碎石及级配碎烁石石料的压碎值应符合表7.7.1-2的规定。\n5碎石或碎烁石应为多棱角块体，软弱颗粒含量应小于5%；扁平细长碎石含量应小于20%20/0。\n7.7.2 摊铺应符合下列规定：1宜采用机械摊铺符合级配要求的厂拌级配碎石或级配碎烁石。\n2．压实系数应通过试验段确定，人工摊铺宜为1.40～1.50；机械摊铺宜为1.25~l1.35。\n3摊铺碎石每层应按虚厚一次铺齐，颗粒分布应均匀，厚度一致，不得多次找补。\n4已摊平的碎石，碾压前应断绝交通，保持摊铺层清洁。\n7.7.3碾压除应遵守本规范第7.2节的有关规定外，尚应符合下列规定：1碾压前和碾压中应适量洒水。\n2　磁压中对有过磁现象的部位，应进行换填处理。\n7.7.4、成活应符合下列规定：1碎石压实后及成活中应适量酒水。\n2视压实碎石的缝隙情况撒布嵌缝料。\n3宜采用12t以上的压路机碾压成活，碾压至缝隙嵌挤应密实，稳定坚实，表面平整，轮迹小于5mm4未铺装上层前，对已成活的碎石基层应保持养护，不得开放交通。\n", "other": "![表7.7.1-1](table/表7.7.1-1.jpg),\n![表7.7.1-2](table/表7.7.1-2.jpg)"}
{"id": 28, "fir_key": "基层", "sec_key": "检验标准", "title": "不同材料的基层和底基层质量检验标准", "summary": "这段话主要介绍了石灰稳定土、石灰、粉煤灰稳定砂砾（碎石）、石灰、粉煤灰稳定钢渣基层及底基层质量检验的规定，包括主控项目和一般项目的检查内容和方法，以及基层、底基层的压实度、无侧限抗压强度等要求。", "pages_from": "68", "pages_to": "72", "text": "7.8.1石灰稳定土，石灰、粉煤灰稳定砂烁（碎石），石灰、粉煤灰稳定钢渣基层及底基层质量检验应符合下列规定：7.8.1石灰稳定土，石灰、粉煤灰稳定砂烁（碎石），石灰、粉煤灰稳定钢渣基层及底基层质量检验应符合下列规定：主控项目原材料质量检验应符合下列要求：1）土应符合本规范第7.2.1条第1款或第7.4.1条第4款的规定。\n2）石灰应符合本规范第7.2.1条第2款的规定。\n3）粉煤灰应符合本规范第7.3.1条第2款的规定。\n4）砂烁应符合本规范第7.3.1条第3款的规定。\n5）钢渣应符合本规范第7.4.1条第3款的规定。\n6）水应符合本规范第7.2.1条第3款的规定。\n检查数量：按不同材料进厂批次，每批检查1次。\n检验方法：查检验报告、复验。\n基层、底基层的压实度应符合下列要求：1）城市快速路、主T路基层大于或等于97%，底基层大于或等于95%。\n2）其他等级道路基层大于或等于95%，底基层大于或等于93%。\n检查数量：每1000m，每压实层抽检1点。\n检验方法：环刀法、灌砂法或灌水法。\n基层、底基层试件作7d无侧限抗压强度，应符合设计3要求。\n检查数量：每2000m抽检1组（6块）。\n检验方法：现场取样试验。\n般项目11表面应平整、坚实、无粗细骨料集中现象，无明显轮迹、58主控项目般项目4表面应平整、坚实、无粗细骨料集中现象，无明显轮迹推移、裂缝，接在平顺，无贴皮、散料。\n5、基层及底基层充许偏差应符合表7.8.1的规定。\n7.8.2水泥稳定土类基层及底基层质量检验应符合下列规定：主控项目原材料质量检验应符合下列要求：1）水泥应符合本规范第7.5.1条第1款的规定。\n2）土类材料应符合本规范第7.5.1条第2款的规定。\n3）粒料应符合本规范第7.5.1条第3款的规定。\n4）水应符合本规范第7.2.1条第3款的规定。\n检查数量：按不同材料进厂批次，每批次抽查1次；检查方法：查检验报告、复验。\n基层、底基层的压实度应符合下列要求：21）城市快速路、主干路基层大于等于97%；底基层大于等于95%。\n2）其他等级道路基层大于等于95%；底基层大于等于93%。\n检查数量：每1000m²，每压实层抽查1点。\n检查方法：灌砂法或灌水法。\n3．基层、底基层7d的无侧限抗压强度应符合设计要求。\n检查数量：每2000m²抽检1组（6块）。\n检查方法：现场取样试验。\n般项目4表面应平整、坚实、接缝平顺，无明显粗、细骨料集中现象，无推移、裂缝、贴皮、松散、浮料5．基层及底基层的偏差应符合本规范表7.8.1的规定7.8.3级配砂烁及级配烁石基层及底基层质量检验应符合下列主控项目主控项目1集料质量及级配应符合本规范第7.6.2条的有关规定。\n检查数量：按砂石材料的进场批次，每批抽检1次。\n检验方法：查检验报告。\n2基层压实度大于等于97%、底基层压实度大于等于95%。\n检查数量：每压实层，每1000m²抽检1点。\n检验方法：灌砂法或灌水法。\n3弯沉值，不应大于设计规定。\n检查数量：设计规定时每车道、每20m，测1点。\n检验方法：弯沉仪检测。\n1般项目表面应平整、坚实，无松散和粗、细集料集中现象。\n4主控项目1集料质量及级配应符合本规范第7.6.2条的有关规定。\n检查数量：按砂石材料的进场批次，每批抽检1次。\n检验方法：查检验报告。\n2基层压实度大于等于97%、底基层压实度大于等于95%。\n检查数量：每压实层，每1000m2抽检1点。\n检验方法：灌砂法或灌水法。\n3弯沉值，不应大于设计规定。\n检查数量：设计规定时每车道、每20m，测1点。\n检验方法：弯沉仪检测。\n！般项目表面应平整、坚实，无松散和粗、细集料集中现象。\n4般项目表面应平整、坚实，无松散和粗、细集料集中现象。\n夫检查数量：全数检查。\n检验方法：观察。\n5级配砂烁及级配烁石基层和底基层允许偏差应符合表7.8.3的有关规定。\n5级配砂烁及级配烁石基层和底基层充许偏差应符合表7.8.3的有关规定。\n7.8.4级配碎石及级配碎烁石基层和底基层施工质量检验应符合下列规定：7.8.4级配碎石及级配碎烁石基层和底基层施工质量检验应符合下列规定：主控项目碎石与嵌缝料质量及级配应符合本规范第7.7.1条的有关规定。\n主控项目主控项目1碎石与嵌缝料质量及级配应符合本规范第7.7.1条的有关规定1碎石与嵌缝料质量及级配应符合本规范第7.7.1条的有关规定。\n检查数量：按不同材料进场批次，每批次抽检不应少于1次。\n检验方法：查检验报告。\n2级配碎石压实度，基层不得小于97%，底基层不应小于95%。\n检查数量：每1000m²抽检1点。\n检验方法：灌砂法或灌水法。\n3弯沉值，不应大于设计规定。\n检查数量：设计规定时每车道、每20m，测1点。\n检验方法：弯沉仪检测。\n1般项目4外观质量：表面应平整、坚实，无推移、松散、浮石现象。\n检查数量：全数检查。\n检验方法：观察。\n5级配碎石及级配碎烁石基层和底基层的偏差应符合本规范表7.8.3的有关规定。\n般项目4外观质量：表面应平整、坚实，无推移、松散、浮石现象。\n检查数量：全数检查。\n检验方法：观察。\n5级配碎石及级配碎烁石基层和底基层的偏差应符合本规范表7.8.3的有关规定。\n5级配碎石及级配碎烁石基层和底基层的偏差应符合本规范表7.8.3的有关规定。\n7.8.5沥青混合料（沥青碎石）基层施工质量检验应符合下列规定：主控项目1用于沥青碎石各种原材料质量应符合本规范第8.5.1条第1款的有关规定。\n2压实度不得低于95%（马歇尔击实试件密度）。\n检查数量：每1000m²抽检1点。\n检验方法：检查试验记录（钻孔取样、蜡封法）。\n3弯沉值，不应大于设计规定。\n检查数量：设计规定时每车道、每20m，测1点检验方法：弯沉仪检测。\n", "other": "![表7.8.1](table/表7.8.1.jpg),\n![表7.8.3](table/表7.8.3.jpg)"}
{"id": 29, "fir_key": "般项目", "sec_key": "", "title": "沥青路面施工质量检验标准", "summary": "这段话主要描述了沥青碎石基层和底基层的施工质量检验标准，包括表面平整度、压实度、弯沉值等主控项目和表面平整度、石料嵌锁稳定、嵌缝料均匀等般项目。", "pages_from": "73", "pages_to": "74", "text": "般项目4．表面应平整、坚实、接缝紧密，不应有明显轮迹、粗细集料集中、推挤、裂缝、脱落等现象。\n检查数量：全数检查。\n检验方法：观察。\n5沥青碎石基层允许偏差应符合表7.8.5的规定。\n7.8.6沥青贯入式基层施工质量检验应符合下列规定主控项目1沥青、集料、嵌缝料的质量应符合本规范第9.4.1条第1款的规定。\n2．压实度不应小于95%。\n检查数量：每1000m²抽检1点。\n检验方法：灌砂法、灌水法、蜡封法。\n3弯沉值，不应大于设计规定。\n检查数量：设计规定时每车道、每20m，测1点。\n检验方法：弯沉仪检测。\n般项目4表面应平整、坚实、石料嵌锁稳定，无明显高低差；嵌缝料、沥青撒布应均匀，无花白、积油，漏浇等现象，且不得污染其他构筑物。\n检查数量：全数检查。\n检验方法：观察。\n5沥青贯人式碎石基层和底基层允许偏差应符合表7.8.6的规定。\n4表面应平整、坚实、石料嵌锁稳定，无明显高低差；嵌缝料、沥青撒布应均匀，无花白、积油，漏浇等现象，且不得消染其他构筑物。\n检查数量：全数检查。\n检验方法：观察。\n5沥青贯人式碎石基层和底基层允许偏差应符合表7.8.6的规定。\n", "other": "![表7.8.5](table/表7.8.5.jpg),\n![表7.8.6](table/表7.8.6.jpg)"}
{"id": 30, "fir_key": "沥青混合料面层", "sec_key": "丨般规定", "title": "8.1.1-8.1.12为施工中的具体要求，包括施工条件、材料要求、施工方法等。", "summary": "施工中应根据面层厚度和沥青混合料的种类、组成、施工季节，确定铺筑层次及各分层厚度。", "pages_from": "75", "pages_to": "88", "text": "8.1.1施工中应根据面层厚度和沥青混合料的种类、组成、施工季节，确定铺筑层次及各分层厚度8.1.2沥青混合料面层不得在雨、雪天气及环境最高温度低于5℃时施工。\n8.1.3城镇道路不宜使用煤沥青。\n确需使用时，应制定保护施工人员防止吸入煤沥青蒸气或皮肤直接接触煤沥青的措施8.1.4当采用旧沥青路面作为基层加铺沥青混合料面层时，应对原有路面进行处理、整平或补强，符合设计要求，并应符合下列规定：1符合设计强度、基本无损坏的旧沥青路面经整平后可作基层使用。\n2旧路面有明显损坏，但强度能达到设计要求的，应对损坏部分进行处理。\n3填补旧沥青路面，凹坑应按高程控制、分层铺筑，每层最大厚度不宜超过10cm。\n3．填补旧沥青路面，凹坑应按高程控制、分层铺筑，每层最大厚度不宜超过10cm。\n8.1.5旧路面整治处理中刨除与铣刨产生的废旧沥青混合料应集中回收，再生利用，好生利月88.1.6当旧水泥混凝土路面作为基层加铺沥青混合料面层时，应对原水泥混凝土路面进行处理，整平或补强，符合设计要求，并应符合下列规定：1对原混凝十路面应作弯沉试验，符合设计要求，经表面处理后，可作基层使用。\n2、对原混凝土路面层与基层间的空隙，应填充处理。\n3对局部破损的原混凝土面层应剔除，并修补完好。\n4对混凝土面层的胀缝、缩缝、裂缝应清理干净，并应采取防反射裂缝措施。\n4对混凝土面层的胀缝、缩缝、裂缝应清理干净，并应采取防反射裂缝措施。\n原材料应符合下列规定：8.1.7沥青应符合下列要求:I1）宜优先采用A级沥青作为道路面层使用。\nB级沥青可作为次干路及其以下道路面层使用。\n当缺乏所需标号的沥青时，可采用不同标号沥青掺配，掺配比应经试验确定。\n道路行油沥青的主要技术要求应符合表8.1.7-1的规定。\n乳化沥青的质量应符合表8.1.7-2的规定。\n在高温条2）件下宜采用黏度较大的乳化沥青，寒冷条件下宜使用黏度较小的乳化沥青。\n用于透层、粘层、封层及拌制冷拌沥青混合料的液体石油沥青的技术要求应符合表8.1.7-3的规定。\n当使用改性沥青时，改性沥青的基质沥青应与改性剂有良好的配伍性。\n聚合物改性沥青主要技术要求应符合表8.1.7-4的规定。\n5）改性乳化沥青技术要求应符合表8.1.7-5的规定。\n粗集料应符合下列要求：1）粗集料应符合工程设计规定的级配范围。\n2）集料对沥青的粘附性，城市快速路、主干路应大于或等于4级；次干路及以下道路应大于或等于3级。\n集料具有一定的破碎面颗粒含量，具有1个破碎面宜大于90%，2个及以上的宜大于80%。\n3）粗集料的质量技术要求应符合表8.1.7-6的规定。\n4）粗集料的粒径规格应按表8.1.7-7的规定生产和使用。\n细集料应符合下列要求：1)细集料应洁净、干燥、无风化、无杂质。\n2）热拌密级配沥青混合料中天然砂的用量不宜超过集料总量的20%，SMA和OGFC不宜使用天然砂。\n664）沥青混合料用天然砂规格应符合表8.1.7-9的要求。\n5）沥青混合料用机制砂或石屑规格应符合表8.1.7-10的要求。\n4矿粉应用石灰岩等增水性石料磨制。\n城市快速路与主干路的沥青面层不宜采用粉煤灰做填料。\n当次于路及以下道路用粉煤灰作填料时，其用量不应超过填料总量50%，粉煤灰的烧失量应小于12%。\n沥青混合料用矿粉质量要求应符合表8.1.7-11的规定。\n5纤维稳定剂应在250℃条件下不变质。\n不宜使用石棉纤维。\n木质素纤维技术要求应符合表8.1.7-12的规定8.1.8不同料源、品种、规格的原材料应分别存放，不得混存。\n8.1.9沥青混合料配合比设计应符合国家现行标准《公路沥青路面施工技术规范》JTGF40的要求，并应遵守下列规定：1各地区应根据气候条件、道路等级、路面结构等情况，通过试验，确定适宜的沥青混合料技术指标。\n2开工前，应对当地同类道路的沥青混合料配合比及其使用情况进行调研，借鉴成功经验。\n3各地区应结合当地自然条件，充分利用当地资源，选择合格的材料。\n8.1.10基层施工透层油或下封层后，应及时铺筑面层", "other": "![表8.1.7-1](table/表8.1.7-1.jpg),\n![表8.1.7-2](table/表8.1.7-2.jpg),\n![表8.1.7-4](table/表8.1.7-4.jpg),\n![表8.1.7-5](table/表8.1.7-5.jpg),\n![表8.1.7-7](table/表8.1.7-7.jpg),\n![表8.1.7-9](table/表8.1.7-9.jpg),\n![表8.1.7-10](table/表8.1.7-10.jpg),\n![表8.1.7-11](table/表8.1.7-11.jpg),\n![表8.1.7-12](table/表8.1.7-12.jpg)"}
{"id": 31, "fir_key": "沥青混合料面层", "sec_key": "热热拌沥青混合料面层", "title": "", "summary": "", "pages_from": "88", "pages_to": "95", "text": "8.2.1热拌沥青混合料（HMA）适用于各种等级道路的面层。\n其种类应按集料公称最大粒径、矿料级配、空隙率划分，并应符合表8.2.1的要求。\n应按工程要求选择适宜的混合料规格、品种。\n8.2.2沥青混合料面层集料的最大粒径应与分层压实层厚度相匹配。\n密级配沥青混合料，每层的压实厚度不宜小于集料公称最大粒径的2.5~3倍；对SMA和OGFC等嵌挤型混合料不宜小于公称最大粒径的2~2.5倍。\n8.2.3各层沥青混合料应满足所在层位的功能性要求，便于施工，不得离析。\n各层应连续施T并连结成一体。\n8.2.4热拌沥青混合料铺筑前，应复查基层和附属构筑物质量，确认符合要求，并对施工机具设备进行检查，确认处于良好状态。\n8.2.5沥青混合料搅拌及施工温度应根据沥青标号及黏度、气候条件、铺装层的厚度、下卧层温度确定候条件、铺装层的厚度、下卧层温度确定。\n1普通沥青混合料搅拌及压实温度宜通过在135－175℃条件下测定的黏度-温度曲线，按表8.2.5-1确定。\n当缺乏黏温曲线数据时，可按表8.2.5-2的规定，结合实际情况确定混合料的搅拌及施工温度。\n2聚合物改性沥青混合料搅拌及施工温度应根据实践经验经试验确定。\n通常宜较普通沥青混合料温度提高10120℃。\n8.2.6热拌沥青混合料宜由有资质的沥青混合料集中搅拌站供应。\n8.2.7自行设置集中搅拌站应符合下列规定：1搅拌站的设置必须符合国家有关环境保护、消防、安全等规定。\n2搅拌站与工地现场距离应满足混合料运抵现场时，施工对温度的要求，且混合料不离析。\n3搅拌站购料场及场内道路应做硬化处理，具有完备的排水设施。\n4各种集料（含外掺剂、混合料成品）必须分仓贮存，并有防雨设施。\n5搅拌机必须设二级除尘装置。\n矿粉料仓应配置振动卸料装置。\n6采用连续式搅拌机搅拌时，使用的集料料源应稳定不变。\n采用间歇式搅拌机搅拌时，搅拌能力应满足施工进度要7求。\n冷料仓的数量应满足配合比需要，通常不宜少于5~6个。\n8沥青混合料搅拌设备的各种传感器必须按规定周期检定。\n集料与沥青混合料取样应符合现行试验规程的要求。\n98.2.8搅拌机应配备计算机控制系统。\n生产过程中应逐盘采集材料用量和沥青混合料搅拌量、搅拌温度等各种参数指导生产8.2.9沥青混合料搅拌时间应经试拌确定，以沥青均匀裹覆集料为度。\n间歇式搅拌机每盘的搅拌周期不宜少于45s，其中干拌时间不宜少于5~10s。\n改性沥青和SMA混合料的搅拌时间应适当延长。\n8.2.10用成品仓贮存沥青混合料，贮存期混合料降温不得大于10℃。\n贮存时间普通沥青混合料不得超过72h；改性沥青混合料不得超过24h；SM混合料应当日使用；OGFC应随拌随用。\n8.2.11生产添加纤维的沥青混合料时，搅拌机应配备同步添加投料装置，搅拌时间宜延长5s以上8.2.12沥青混合料出厂时，应逐车检测沥青混合料的质量和温度，并附带载有出厂时间的运料单。\n不合格品不得出厂。\n8.2.13热拌沥青混合料的运输应符合下列规定：1热拌沥青混合料宜采用与摊铺机匹配的自卸汽车运输。\n2　运料车装料时，应防止粗细集料离析。\n3运料车应具有保温、防雨、防混合料遗撒与沥青滴漏等功能。\n4沥青混合料运输车辆的总运力应比搅拌能力或摊铺能力有所富余。\n5沥青混合料运至摊铺地点，应对搅拌质量与温度进行检查，合格后方可使用。\n查，合格后方可使用。\n8.2.14热拌沥青混合料的摊铺应符合下列规定：1.热拌沥青混合料应采用机械摊铺。\n摊铺温度应符合本规范表8.2.5-2的规定。\n城市快速路、主干路宜采用两台以上摊铺机联合摊铺。\n每台机器的摊铺宽度宜小于6m。\n表面层宜采用多机全幅摊铺，减少施工接缝。\n2摊铺机应真有自动或半自动方式调节摊铺厚度及找平的装置、可加热的振动熨平板或初步振动压实装置、摊铺宽度可调整等功能，且受料斗斗容应能保证更换运料车时连续摊铺。\n3采用自动调平摊铺机摊铺最下层沥青混合料时，应使用钢丝或路缘石、平石控制高程与摊铺厚度，以上各层可用导梁引导高程控制，或采用声纳平衡梁控制方式。\n经摊铺机初步压实的摊铺层应符合平整度、横坡的要求。\n4沥青混合料的最低摊铺温度应根据气温、下卧层表面温度、摊铺层厚度与沥青混合料种类经试验确定。\n城市快速路、主干路不宜在气温低于10℃条件下施T。\n5.沥青混合料的松铺系数应根据混合料类型、施工机械和施工工艺等应通过试验段确定，试验段长不宜小于100m。\n松铺系数可按照表8.2.14进行初选。\n表8.2.14沥青混合料的松铺系数6摊铺沥青混合料应均匀、连续不间断，不得随意变换摊铺速度或中途停顿。\n摊铺速度宜为21l6m/min。\n摊铺时螺旋送料器应不停顿地转动，两侧应保持有不少于送料器高度2/3的混合料，并保证在摊铺机全宽度断面上不发生离析。\n熨平板按所需厚度固定后不得随意调整。\n7摊铺层发生缺陷应找补，并停机检查，排除故障。\n8路面狭窄部分、平曲线半径过小的匠道小规模工程可采用人工摊铺。\n8.2.15热拌沥青混合料的压实应符合下列规定：1应选择合理的压路机组合方式及碾压步骤，以达到最佳碾压结果。\n沥青混合料压实宜采用钢筒式静态压路机与轮胎压路机或振动压路机组合的方式压实。\n2压实应按初压、复压、终压（包括成形）三个阶段进行。\n压路机应以慢而均匀的速度压，压路机的碾压速度宜符合表8.2.15的规定。\n初压应符合下列要求：31）初压温度应符合本规范表8.2.5-2的有关规定，以能稳定混合料，且不产生推移、发裂为度。\n2）碾压应从外侧向中心碾压，碾速稳定均匀。\n3）初压应采用轻型钢简式压路机碾压1~2遍。\n初压后应检查平整度、路拱，必要时应修整。\n复压应紧跟初压连续进行，并应符合下列要求：1）复压应连续进行。\n碾压段长度宜为60~80m。\n当采用不同型号的压路机组合碾压时，每一台压路机均应做全幅碾压。\n2）密级配沥青混凝土宜优先采用重型的轮胎压路机进行碾压，碾压到要求的压实度为止。\n3）对大粒径沥青稳定碎石类的基层，宜优先采用振动压路机复压。\n厚度小于30mm的沥青层不宜采用振动压路机碾压。\n相邻碾压带重叠宽度宜为10～20cm。\n振动压路机折返时应先停止振动。\n4）采用三轮钢筒式压路机时，总质量不宜小于12t。\n大型压路机难于磁压的部位，宜采用小型压实工具5）进行压实。\n终压温度应符合表8.2.5-2的有关规定。\n终压宜选用双5轮钢筒式压路机，碾压至无明显轮迹为止。\n8.2.16SMA和OGFC混合料的压实应符合下列规定：1SMA混合料宜采用振动压路机或钢筒式压路机碾压。\n2SMA混合料不宜采用轮胎压路机碾压。\n3OGFC混合料宜用12t以上的钢筒式压路机碾压8.2.17碾压过程中磁压轮应保持清洁，可对钢轮涂刷隔离剂或防粘剂，严禁刷柴油。\n当采用向碾压轮喷水（可添加少量表面活性剂）方式时，必须严格控制喷水量应成雾状，不得漫流。\n8.2.18压路机不得在未碾压成形路段上转向、调头、加水或停留。\n在当天成形的路面上，不得停放各种机械设备或车辆，不得散落矿料、油料等杂物。\n8.2.19接缝应符合下列规定：1沥青混合料面层的施工接缝应紧密、平顺。\n2.上、下层的纵向热接缝应错开15cm；冷接缝应错开30～40cm。\n相邻两幅及上、下层的横向接缝均应错开1m以上。\n3表面层接缝应采用直茬，以下客层可采用斜接荐，层较厚时也可做阶梯形接在。\n4对冷接在施作前，应在翟面涂少量沥青并预热。\n8.2.20热拌沥青混合料路面应待摊铺层自然降温至表面温度低于50℃后，方可开放交通。\n8.2.21沥青混合料面层完成后应加强保护，控制交通，不得在面层上堆土或拌制砂浆", "other": "![表8.2.1](table/表8.2.1.jpg),\n![表8.2.5-1](table/表8.2.5-1.jpg),\n![表8.2.5-2](table/表8.2.5-2.jpg),\n![表8.2.14](table/表8.2.14.jpg)"}
{"id": 32, "fir_key": "沥青混合料面层", "sec_key": "冷拌沥青混合料面层", "title": "冷拌沥青混合料路面施工技术规定", "summary": "冷拌沥青混合料适用于支路及其以下道路的面层、支路的表面层，以及各级道路沥青路面的基层、连接层或整平层。", "pages_from": "95", "pages_to": "95", "text": "8.3.1冷拌沥青混合料适用于支路及其以下道路的面层、支路的表面层，以及各级道路沥青路面的基层、连接层或整平层。\n冷拌改性沥青混合料可用于沥青路面的坑槽冷补。\n8.3.2冷拌沥青混合料宜采用乳化沥青或液体沥青拌制，也可采用改性乳化沥青。\n各原材料类型及规格应符合本规范第8.1节的有关规定。\n8.3.3冷拌沥青混合料宜采用密级配，当采用半开级配的冷拌沥青碎石混合料路面时，应铺筑上封层8.3.4冷拌沥青混合料宜采用厂拌，施工时，应采取防止混合料离析的措施。\n8.3.5当采用阳离子乳化沥青搅拌时，宜先用水湿润集料。\n8.3.6混舍料的搅拌时间应通过试拌确定。\n机械搅拌时间不宜超过30S，人工搅拌时间不宜超过60s。\n8.3.7已拌好的混合料应立即运至现场摊铺，并在乳液破乳前结束。\n在搅拌与摊铺过程中已破乳的混合料，应予废弃8.3.8冷拌沥青混合料摊铺后宜采用6t压路机初压初步稳定，再用中型压路机碾压。\n当乳化沥青开始破乳，混合料由褐色转变成黑色时，应改用12~15t轮胎压路机复压，将水分挤出后暂停碾压，待水分基本蒸发后继续碾压至轮迹小于5mm，表面平整，压实度符合要求为止。\n8.3.9冷拌沥青混合料路面的上封层应在混合料压实成型，且水分完全蒸发后施I。\n8.3.10冷拌沥青混合料路面施工结束后宜封闭交通2～6h，并应做好早期养护。\n开放交通初期车速不得超过20km/h，不得在其上刹车或掉头。\n", "other": ""}
{"id": 33, "fir_key": "沥青混合料面层", "sec_key": "透层、粘层、封层", "title": "透层、粘层、封层油施工规定", "summary": "透层施工和粘层施工应根据基层类型选择渗透性好的液体沥青、乳化沥青做透层油，透层油的用量应通过试洒确定，不宜超出规定；粘层油宜采用快裂或中裂乳化沥青、改性乳化沥青，也可采用快、中凝液体石油沥青，其规格和用量应符合规定；封层施工应采用改性沥青或改性乳化沥青，集料应质地坚硬、耐磨、洁净、粒径级配应符合要求。", "pages_from": "96", "pages_to": "98", "text": "8.4.1透层施工应符合下列规定：1沥青混合料面层的基层表面应喷洒透层油，在透层油完全渗透入基层后方可铺筑面层。\n2、施工中应根据基层类型选择渗透性好的液体沥青、乳化沥青做透层油。\n透层油的规格应符合表8.4.1的规定。\n3用作透层油的基质沥青的针入度不宜小于100。\n液体沥青的黏度应通过调节稀释剂的品种和参量经试验确定。\n4透层油的用量与渗透深度宜通过试洒确定，不宜超出表8.4.1的规定。\n5用于石灰稳定土类或水泥稳定土类基层的透层油宜紧接在基层碾压成形后表面稍变干燥，但尚未硬化的情况下喷洒，洒布透层油后，应封闭各种交通。\n6透层油宜采用沥青洒布车或手动沥青洒布机喷洒。\n酒布设备喷嘴应与透层沥青匹配，喷洒应呈雾状，酒布管高度应使同一地点接受2~l3个喷油嘴喷洒的沥青。\n7透层油应洒布均匀，有花白遗漏应人工补酒，喷洒过量的应立即撒布石屑或砂吸油，必要时作适当磁压。\n8透层油洒布后的养护时间应根据透层油的品种和气候条件由试验确定。\n液体沥青中的稀释剂全部挥发或乳化沥青水分蒸发后，应及时铺筑沥青混合料面层8.4.2粘层施工应符合下列规定：1双层式或多层式热拌热铺沥青混合料面层之间应喷洒粘层油，或在水泥混凝上路面、沥青稳定碎石基层、旧沥青路面层上加铺沥青混合料层时，应在既有结构和路缘石、检查井等构筑物与沥青混合料层连接面喷洒粘层油。\n2粘层油宜采用快裂或中裂乳化沥青、改性乳化沥青，也可采用快、中凝液体石油沥青，其规格和用量应符合表8.4.2的规定。\n所使用的基质沥青标号宜与主层沥青混合料相同。\n3粘层油品种和用量应根据下卧层的类型通过试洒确定，并应符合表8.4.2的规定。\n当粘层油上铺筑薄层大孔隙排水路面时，粘层油的用量宜增加到0.6~1.0/m²，沥青层间兼做封层的粘层油宜采用改性沥青或改性乳化沥青，其用量不宜少于1.0L/m²。\n4粘层油宜在摊铺面层当天洒布。\n5粘层油喷洒应符合本规范第8.4.1条的有关规定。\n5粘层油喷酒应符合本规范第8.4.1条的有关规定。\n8.4.3封层施工应符合下列规定：1封层油宜采用改性沥青或改性乳化沥青。\n集料应质地坚硬、耐磨、洁净、粒径级配应符合要求。\n2用于稀浆封层的混合料其配合比应经设计、试验，符合要求后方可使用。\n3　下封层宜采用层铺法表面处治或稀浆封层法施工。\n沥青（乳化沥青）和集料用量应根据配合比设计确定。\n4沥青应洒布均匀、不露白，封层应不透水。\n8.4.4当气温在10℃及以下，风力大于5级及以上时，不应喷洒透层、粘层、封层油", "other": "![表8.4.1](table/表8.4.1.jpg),\n![表8.4.2](table/表8.4.2.jpg)"}
{"id": 34, "fir_key": "沥青混合料面层", "sec_key": "检验标准", "title": "8.5.1热拌沥青混合料面层质量检验的规定", "summary": "热拌沥青混合料面层质量检验应符合主控项目和般项目的规定，包括沥青质量、集料质量、拌合温度、压实度、厚度、弯沉值、表面平整度等，检验方法包括查出厂合格证、检验报告、现场检测等。", "pages_from": "98", "pages_to": "100", "text": "8.5.1热拌沥青混合料面层质量检验应符合下列规定主控项目主控项目热拌沥青混合料质量应符合下列要求：11）道路用沥青的品种、标号应符合国家现行有关标准和本规范第8.1节的有关规定。\n检查数量：按同一生产厂家、同一品种、同一标号、周-批号连续进场的沥青（石油沥青每100t为1批，改性沥青每50t为1批）每批次抽检1次。\n检验方法：查出厂合格证，检验报告并进场复验。\n2）沥青混合料所选用的粗集料、细集料、矿粉、纤维稳定剂等的质量及规格应符合本规范第8.1节的有关规定。\n检查数量：按不同品种产品进场批次和产品抽样检验方案确定。\n检验方法：观察、检查进场检验报告。\n3）热拌沥青混合料、热拌改性沥青混合料、SMA混合料，查出厂合格证、检验报告并进场复验，拌合温度、出厂温度应符合本规范第8.2.5条的有关规定。\n88检查数量：全数检查。\n检验方法：查测温记录，现场检测温度。\n沥青混合料品质应符合马歇尔试验配合比技术要求。\n检查数量：每日、每品种检查1次。\n检验方法：现场取样试验。\n热拌沥青混舍料面层质量检验应符合下列规定：主控项目沥青混合料面层压实度，对城市快速路、主干路不应小于96%；对次干路及以下道路不应小于95%。\n检查数量：每1000m2测1点。\n检验方法：查试验记录（马歇尔击实试件密度，试验室标准密度）。\n面层厚度应符合设计规定，允许偏差为十10～25mm。\n检查数量：每1000m2测1点。\n检验方法：钻孔或刨挖，用钢尺量。\n弯沉值，不应大于设计规定。\n3检查数量：每车道、每20m，测1点。\n检验方法：弯沉仪检测。\n般项目113　表面应平整、坚实，接缝紧密，无枯焦；不应有明显轮迹、推挤裂缝、脱落、烂边、油斑、掉渣等现象，不得污染其他构筑物。\n面层与路缘石、平石及其他构筑物应接顺，不得有积水现象。\n检查数量：全数检查。\n检验方法：观察。\n热拌沥青混合料面层允许偏差应符合表8.5.1的规定。\n489般项目8.5.2冷拌沥青混合料面层质量检验应符合下列规定", "other": "![表8.5.1](table/表8.5.1.jpg)"}
{"id": 35, "fir_key": "主控项目", "sec_key": "", "title": "冷拌沥青混合料面层质量检验", "summary": "这段话主要讲述了冷拌沥青混合料的主控项目和一般项目的检验方法和要求，包括乳化沥青的品种、性能和集料的规格、质量，压实度，面层厚度，表面平整度和坚实度，以及粘层、透层与封层的质量检验。", "pages_from": "101", "pages_to": "102", "text": "主控项目主控项目一面层所用乳化沥青的品种、性能和集料的规格、质量应符合本规范第8.1节的有关规定。\n检查数量：按产品进场批次和产品抽样检验方案确定。\n检验方法：查进场复查报告。\n2冷拌沥青混合料的压实度不应小于95%。\n检查数量：每1000m2测1点。\n检验方法：检查配合比设计资料、复测。\n3面层厚度应符合设计规定，允许偏差为十15～-5mm。\n检查数量：每1000m²测1点。\n检验方法：钻孔或刨挖，用钢尺量。\n一般项目一表面应平整、坚实，接缝紧密，不应有明显轮迹、粗细骨料集中、推挤、裂缝、脱落等现象。\n检查数量：全数检查。\n检验方法：观察。\n5冷拌沥青混合料面层允许偏差应符合表8.5.2的规定。\n般项目4表面应平整、坚实，接缝紧密，不应有明显轮迹、粗细骨料集中、推挤、裂缝、脱落等现象。\n检查数量：全数检查。\n检验方法：观察。\n5冷拌沥青混合料面层允许偏差应符合表8.5.2的规定。\n8.5.3粘层、透层与封层质量检验应符合下列规定8.5.3粘层、透层与封层质量检验应符合下列规定：主控项目1透层、粘层、封层所采用沥青的品种、标号和封层粒料质量、规格应符合本规范第8.1节的有关规定。\n检查数量：按进场品种、批次，同品种、同批次检查不应少于1次。\n检验方法：查产品出厂合格证、出检验报告和进场复检般项目2　透层、粘层、封层的宽度不应小于设计规定值。\n检查数量：每40m抽检1处。\n检验方法：用尺量。\n3　封层油层与粒料酒布应均匀，不应有松散、裂缝、油丁、泛油、波浪、花白、漏洒、堆积、污染其他构筑物等现象。\n检查数量：全数检查。\n检验方法：观察。\n", "other": "![表8.5.2](table/表8.5.2.jpg)"}
{"id": 36, "fir_key": "沥青贯人式与沥青表面处治面层", "sec_key": "般规定", "title": "沥青贯入式与沥青表面处治施工技术规定", "summary": "施工时要清扫干净基层，做好防护措施，保持集料干燥、洁净，控制好施工温度和风速，碾压定形后有序开放交通。", "pages_from": "103", "pages_to": "103", "text": "9.1.1施T前应将基层清扫干净，并对路缘石、检查井等采取防止喷洒沥青污染的措施9.1.2各工序应紧密衔接，当日的作业段宜当日完成。\n9.1.3沥青贯人式与沥青表面处治面层，宜在干燥和较热的季节施工，并宜在日最高温度低于15℃到来以前半个月结束9.1.4各层集料必须保持下燥、洁净，喷洒沥青宜在3级（含）风以下进行。\n9.1.5沥青贯入式面层与表面处治面层碾压定形后，应通过有序开放交通，并控制车速压成型。\n开放交通后发现泛油时，应撒嵌缝料处理。\n", "other": ""}
{"id": 37, "fir_key": "沥青贯人式与沥青表面处治面层", "sec_key": "浙沥青贯人式面层", "title": "沥青贯入式面层施工技术规定", "summary": "沥青贯入式面层适用于城市次干路以下道路，原材料应符合规定，施工应按规范进行，施工后应进行初期养护。", "pages_from": "103", "pages_to": "105", "text": "9.2.1沥青贯入式面层宜作城市次干路以下道路面层使用。\n其主石料层厚应根据碎石的粒径确定，厚度不宜超过10cm。\n9.2.2沥青贯人式面层应按贯人深度并根据实践经验与试验，选择主层及其他各层的集料粒径与沥青用量。\n主层集料中大于颗粒范围中值的不得小于50%。\n9.2.3沥青贯人式面层的原材料应符合下列规定：1沥青材料宜选道路用B级沥青或由其配制的快裂喷洒型阳离子乳化沥青（PC-1）或阴离子乳化沥青（PA-1）。\n2.集料应选择有棱角、嵌挤性好的坚硬石料；当使用破碎烁石时，具有一个破碎面的颗粒应大于80%，两个或两个以上破碎面应大于60%。\n主集料的最大粒径应与结构层厚相匹配。\n9.2.4沥青贯人式面层材料规格和用量宜符合表9.2.4的规定9.2.5主层粒料的摊铺与碾压应符合本规范第7.7.2、7.7.3条的有关规定。\n9.2.6各层沥青的酒布应符合本规范第8.4.1条的有关规定9.2.7沥青或乳化沥青的浇洒温度应根据沥青标号及气温情况选择。\n采用乳化沥青时，应在碾压稳定后的主集料上先撒布一部分嵌缝料，当需要加快破乳速度时，可将乳液加温，乳液温度不得超过60℃。\n每层沥青完成浇洒后，应立即撒布相应的嵌缝料，嵌缝料应撒布均匀。\n使用乳化沥青时，嵌缝料撒布应在乳液破乳前完成。\n9.2.8嵌缝料撒布后应立即用8~12t钢筒式压路机压，碾压时应随压随扫，使嵌缝料均匀嵌人。\n至压实度符合设计要求、平整度符合规定为止。\n压实过程中严禁车辆通行。\n9.2.9终碾后即可开放交通，且应设专人指挥交通，以使面层全部宽度均匀压实。\n面层完全成型前，车速度不得超过20km/h。\n9.2.10沥青贯入式面层应进行初期养护。\n泛油时应及时处理9.2.11沥青贯人式结构作道路基层或联结层时，可不撒表面封层料。\n", "other": ""}
{"id": 38, "fir_key": "沥青贯人式与沥青表面处治面层", "sec_key": "沥青表面处治面层", "title": "沥青表面处治面层施工技术规定", "summary": "这段话主要介绍了沥青表面处治面层施工的相关规定，包括材料选择、施工方法、温度控制、初期养护等方面。", "pages_from": "105", "pages_to": "107", "text": "9.3.1沥青表面处治面层使用的道路石油沥青、乳化沥青的种类、标号和集料的质量规格应符合设计及本规范规定，适应当地环境条件。\n9.3.2沥青表面处治的集料最大粒径应与处治层的厚度相等。\n9.3.3沥青表面处治面层用材料规格与用量宜符合表9.3.3的规定。\n9.3.4在清扫干净的碎石或烁石路面上铺筑沥青表面处治面层时，应喷洒透层油。\n在旧沥青路面、水泥混凝土路面、块石路面上铺筑沥青表面处治面层时，可在第一层沥青用量中增加10%～20%，不再另洒透层油或粘层油。\n9.3.5施工沥青表面处治面层，宜采用沥青酒布车及集料撒布机联合作业。\n喷洒沥青，应保持稳定速度和喷酒量，酒布宽度范围内喷酒应均匀。\n9.3.6沥青表面处治施工各工序应紧密衔接，撒布各层沥青后均应立即用集料撒布机撒布相应的集料。\n每个作业段长度应根据施工能力确定，并在当天完成。\n人工撒布集料时，应等距离划分段落备料。\n9.3.7沥青表面处治面层的沥青洒布温度应根据气温及沥青标号选择，石油沥青宜为130～170℃，乳化沥青乳液温度不宜超过60°℃。\n洒布车喷洒沥青纵向搭接宽度宜为10~15cm，酒布各层沥青的搭接缝应错开。\n9.3.8摊铺与碾压应符合本规范第7.7.2条、7.7.3条的有关规定。\n嵌缝料应采用轻、中型压路机边碾压、边扫慢，及时追补集料，集料表面不得洒落沥青。\n9.3.9沥青表面处治应在碾压结束后开放交通，初期管理与养护应符合本规范第9.2节的有关规定9.3.10，沥青表面处治施工后，初期养护用料宜为S2（5）10mm）碎石或Sia（3）5mm）石屑、粗砂或小烁石，用量宜为2-13m/1000m²。\n", "other": ""}
{"id": 39, "fir_key": "沥青贯人式与沥青表面处治面层", "sec_key": "检验标准", "title": "沥青贯入式面层质量检验的规定", "summary": "这段话主要是关于沥青贯人式面层质量检验的规定，包括主控项目和一般项目，主要检验内容包括沥青、乳化沥青、集料、嵌缝料的质量、压实度、弯沉值、面层厚度、表面平整度等，并规定了检验的数量和方法。", "pages_from": "107", "pages_to": "109", "text": "9.4.1沥青贯人式面层质量检验应符合下列规定：主控项目1 沥青、乳化沥青、集料、嵌缝料的质量应符合设计及本规范的有关规定。\n1 沥青、乳化沥青、集料、嵌缝料的质量应符合设计及规范的有关规定。\n检查数量：按不同材料进场批次，每批次1次。\n检验方法：查出厂合格证及进场复检报告。\n2压实度不应小于95%。\n检查数量：每1000m抽检1点。\n检查方法：灌砂法、灌水法、蜡封法。\n3弯沉值，不得大于设计规定。\n检查数量：按设计规定。\n检验方法：每车道、每20m，测1点。\n4面层厚度应符合设计规定，允许偏差为－5~+15mm。\n检查数量：每1000m抽检1点。\n检验方法：钻孔或刨坑，用钢尺量。\n一般项目5號表面应平整、坚实、石料嵌锁稳定、无明显高低差；嵌缝料、沥青应撒布均匀，无花白、积油、漏浇、浮料等现象，且不应污染其他构筑物。\n检查数量：全数检查。\n检验方法：观察。\n沥青贯人式面层允许偏差应符合表9.4.1的规定。\n63弯沉值，不得关于设计规定。\n检查数量：按设计规定。\n检验方法：每车道、每20m，测1点。\n4面层厚度应符合设计规定，充许偏差为15~-15mm检查数量：每1000m²抽检1点。\n检验方法：钻孔或刨坑，用钢尺量。\n3弯沉值，不得大于设计规定。\n检查数量：按设计规定。\n检验方法：每车道、每20m，测1点。\n4面层厚度应符合设计规定，充许偏差为15~-15mmo检查数量：每1000m²抽检1点。\n检验方法：钻孔或刨坑，用钢尺量。\n般项目5號表面应平整、坚实、石料嵌锁稳定、无明显高低差；嵌缝料、沥青应撒布均匀，无花白、积油、漏浇、浮料等现象，且不应污染其他构筑物。\n检查数量：全数检查。\n检验方法：观察。\n6沥青贯人式面层允许偏差应符合表9.4.1的规定。\n主控项目主控项目1沥青、乳化沥青的品种、指标、规格应符合设计和本规范的有关规定。\n检查数量：按进场批次。\n检验方法：查出厂合格证、出厂检验报告、进场检验报告。\n1般项目2、集料应压实平整，沥青应洒布均匀、无露白，嵌缝料应撒铺、扫慢均匀，不应有重叠现象。\n3．沥青表面处治允许偏差应符合表9.4.2的规定。\n1沥青、乳化沥青的品种、指标、规格应符合设计和本规范的有关规定。\n检查数量：按进场批次。\n检验方法：查出厂合格证、出厂检验报告、进场检验报告。\n般项目2．集料应压实平整，沥青应洒布均匀、：无露白，嵌缝料应撒铺、扫慢均匀，不应有重叠现象。\n3沥青表面处治允许偏差应符合表9.4.2的规定。\n", "other": "![表9.4.1](table/表9.4.1.jpg),\n![表9.4.2](table/表9.4.2.jpg)"}
{"id": 40, "fir_key": "水泥混凝土面层", "sec_key": "原材料", "title": "10.1.1-10.1.10为混凝土路面施工中对水泥、粗集料、细集料、水、外加剂、钢筋、钢纤维、传力杆、胀缝板和填缝材料的要求和规定。", "summary": "这段话主要介绍了水泥、粗集料、细集料、水、外加剂、钢筋、钢纤维和传力杆等混凝土路面施工材料的要求和规定。", "pages_from": "110", "pages_to": "114", "text": "10.1.1水泥应符合下列规定：1重交通以上等级道路、城市快速路、主干路应采用42.5级以上的道路硅酸盐水泥或硅酸盐水泥、普通硅酸盐水泥；中、轻交通等级的道路可采用矿渣水泥，其强度等级不宜低于32.5级。\n水泥应有出厂合格证（含化学成分、物理指标），并经复验合格，方可使用。\n2、不同等级、厂牌、品种、出厂口期的水泥不得混存、混用。\n出厂期超过三个月或受潮的水泥，必须经过试验，合格后方可使用。\n3用于不同交通等级道路面层水泥的弯拉强度、抗压强度最小值应符合表10.1.1-1的规定。\n4水泥的化学成分、物理指标应符合表10.1.1-2的规定10.1.2粗集料应符合下列规定：1粗集料应采用质地坚硬、耐久、洁净的碎石、烁石、破碎烁石，并应符合表10.1.2-1的规定。\n城市快速路、主干路、次干路及有抗（盐）冻要求的次干路、支路混凝十路面使用的粗集料级别不应低于I级。\nI级集料吸水率不应大于1.0%，Ⅱ级集料吸水率不应大于2.0%。\n2、粗集料宜采用人工级配。\n其级配范围宜符合表10.1.2-2的规定3粗集料的最大公称粒径，碎烁石不应大于26.5mm，碎石不应大于31.5mm，烁石不宜大于19.0mm；钢纤维混凝土粗集料最大粒径不宜大于19.0mm。\n10.1.3细集料应符合下列规定：1宜采用质地坚硬、细度模数在2.5以上、符合级配规定的洁净粗砂、中砂。\n2砂的技术要求应符合表10.1.3的规定。\n3使用机制砂时，除应满足表10.1.3的规定外，还应检验砂磨光值，其值宜大于35，不宜使用抗磨性较差的水成岩类机制砂。\n4城市快速路、主丁路宜采用一级砂和二级砂。\n5海砂不得直接用于混凝土面层。\n淡化海砂不应用于城市快速路、主干路、次干路，可用于支路10.1.4水应符合国家现行标准《混凝土用水标准》JGJ63的规定。\n宜使用饮用水及不含油类等杂质的清洁中性水，p值为6~8。\n10.1.5外加剂应符台下列规定：1外加剂宜使用无氯盐类的防冻剂、引气剂、减水剂等。\n2、外加剂应符合现行国家标准《混凝土外加剂》GB8076的有关规定，并应有合格证。\n3使用外加剂应经掺配试验，并应符合现行国家标准《混凝土外加剂应用技术规范》GB50119的有关规定。\n人Xo10.1.6钢筋应符合下列规定：1钢筋的品种、规格、成分，应符合国家现行标准和设计规定，应具有生产厂的牌号、炉号，检验报告和合格证，并经复试（含见证取样）合格。\n2钢筋不得有锈蚀、裂纹、断伤和刻痕等缺陷。\n3钢筋应按类型、直径、钢号、批号等分别堆放，并应避免油污、锈蚀。\n10.1.7用于混凝土路面的钢纤维应符合下列规定：1单丝钢纤维抗拉强度不宜小于600MPa。\n2、钢纤维长度应与混凝土粗集料最大公称粒径相匹配，最短长度宜大于粗集料最大公称粒径的1/3；最大长度不宜大于粗集料最大公称粒径的2倍，钢纤维长度与标称值的允许偏差为十10%。\n3．宜使用经防蚀处理的钢纤维，严禁使用带尖刺的钢纤维。\n4应符合国家现行标准《混凝土用钢纤维》YB/T151的有关要求。\n10.1.8传力杆（拉杆）、滑动套材质、规格应符合规定。\n可采用镀锌铁皮管、硬塑料管等制作滑动套。\n10.1.9胀缝板宜采用厚20mm、水稳定性好、具有一定柔性的板材制作，且应经防腐处理10.1.10填缝材料宜采用树脂类、橡胶类、聚氯乙烯胶泥类、改性沥青类填缝材料，并宜加入耐老化剂10.2混凝土配合比设计", "other": "![表10.1.1-1](table/表10.1.1-1.jpg),\n![表10.1.2-1](table/表10.1.2-1.jpg),\n![表10.1.2-2](table/表10.1.2-2.jpg),\n![表10.1.3](table/表10.1.3.jpg),\n![表1](table/表1.jpg)"}
{"id": 41, "fir_key": "水泥混凝土面层", "sec_key": "混凝土配合比设计", "title": "", "summary": "", "pages_from": "114", "pages_to": "123", "text": "10.2.1混凝土面层的配合比应满足弯拉强度、工作性、耐久性三项技术要求。\n10.2.2混凝土配合比设计应符合下列规定：1混凝土弯拉强度应符合下列要求：1）各交通等级路面板的设计28d弯拉强度标准值应符合表10.2.2-1的规定。\n10.2.2混凝土配合比设计应符合下列规定：1混凝土弯拉强度应符合下列要求：1）各交通等级路面板的设计28d弯拉强度标准值应符合表10.2.2-1的规定。\n2）应按下式计算配制28d弯拉强度的均值。\nfrf。\n=1-1.04cu(10.2.2-1）itXs式中國f—配制28d弯拉强度的均值（MPa）；f！设计弯拉强度标准值（MPa）；s—弯拉强度试验样本的标准差（MPa)；t—保证率系数，应按表10.2.2-2确定；C—弯拉强度变异系数，应按统计数据在表10.2.2-3的规定范围内取值；在无统计数据时，弯拉强度变异系数应按设计取值；如果施工配制弯拉强度超出设计给定的弯拉强度变异系数上限，则必须改进机械装备和提高施工控制水平。\n2．不同摊铺方式混凝土最佳工作性范围及最大用水量应符合表10.2.2-4的规定。\n2）路面混凝土最大水灰比和最小单位水泥用量宜符合表10.2.2-6的规定。\n最大单位水泥用量不宜大于400kg/m。\n3)引气剂与减水剂或高效减水剂等外加剂复配在同一水溶液中时，不应发生絮凝现象。\n5配合比参数的计算应符合下列要求：1）水灰比应按下列公式计算：碎石或碎烁石混凝土：W1.5684(10.2.2-2）=f。\n十1.0097－0.3595f元C烁石混凝土：W1.2618(10.2.2-3）fe+1.5492－0.4709f起CWii-水灰比；式中fs—水泥实测28d弯拉强度（MPa）；fc—配制28d弯拉强度的均值（MPa）。\n水灰比应在满足弯拉强度计算值和耐久性（表10.2.2-6）两者要求的水灰比中取小值。\n2）砂率应根据砂的细度模数和粗集料种类，查表10.2.2-7取值。\n表10.2.2-7砂的细度模数与最优砂率关系3）根据粗集料种类和表10.2.2-4适宜的坍落度，应分别按下列经验公式计算单位用水量（砂石料以自然风干状态计）：不掺外加剂与掺和料的混凝土单位用水量应按下列公式计算：碎石：w。\n=104.97+0.309Sr+11.27C/W+0.61Sp(10.2.2-4）烁石：W。\n=86.89-+o.370Sr+1l.24C/W+1.00Sp(10.2.2-5）式中不掺外加剂与掺和料的混凝土单位用水量W。\n(kg/m）；S-1!坍落度（mm）；Spi砂率（%）；C/W灰水比，水灰比之倒数。\n掺外加剂的混凝土单位用水量应按下式计算：Wow==W。\n(1-B/100)(10.2.2-6）掺外加剂混凝土的单位用水量（kg/m）；式中W一所用外加剂剂量的实测减水率。\n单位用水量应取计算值和表10.2.2-4的规定值两者中的小值。\n单位水泥用量应由公式（10.2.2-7）计算，并取计算值与表10.2.2-6规定值的大值。\nC。\nH(C/W)XW。\n(10.2.2-7）单位水泥用量（kg/m）。\n式中Co—5）砂石料用量可按密度法或体积法计算。\n按密度法计算时，混凝土单位质量可取2400～2450kg/m；按体积法计算时，应计入设计含气量。\n6）重要路面应采用正交试验法进行配合比优选。\n采用真空脱水工艺时，可采用比经验公式（10.2.2-4）和公式（10.2.2-5）计算值略大的单位用水量；在真空脱水后，扣除每立方米混凝土实际吸除的水量，剩余单位用水量和剩余水灰比分别不宜超过表10.2.2-4最大单位用水量和表10.2.2-6最大水灰比的规定。\n10.2.310910.2.3 钢纤维混凝土的配合比设计，应符合下列规定1弯拉强度应符合下列要求：1）各交通等级道路面板钢纤维混凝土28d设计弯拉强度标准值fc应符合表10.2.3-1的规定。\n2）配制28d弯拉强度的均值应按本规范公式（10.2.2-1）计算，以和代替f和。\n2.钢纤维混凝土工作性应符合下列要求：1）坍落度可比本规范表10.2.2-4的规定值小20mm2）掺高效减水剂时的单位用水量可按表10.2.3-2初选，再由搅拌物实测珊落度确定。\n2）配制28d弯拉强度的均值应按本规范公式（10.2.2-1）计算，以和代替和f。\n2.钢纤维混凝土工作性应符合下列要求：1）坍落度可比本规范表10.2.2-4的规定值小20mm。\n2）掺高效减水剂时的单位用水量可按表10.2.3-2初选，再由搅拌物实测册落度确定。\n32.5级水泥3903902）严禁采用海水、海砂，不得掺加氯盐及氯盐类早强剂、防冻剂等外加剂。\n4钢纤维混凝土配合比设计步骤应符合下列要求：1）计算和确定水灰比应符合下列要求：-以钢纤维混凝土配制28d弯拉强度fc替换fc按本规范公式（10.2.2-2）或公式（10.2.2-3）计算出基体混凝土的水灰比。\n—取钢纤维混凝土基体的水灰比计算值与表10.2.33规定值两者中的小值。\n2）钢纤维掺量体积率宜在o.60%～1.00%范围内初选，当板厚折减系数小时，体积率宜取上限；当长径比大时，宜取较小值：有错固端者宜取较小值。\n3）查表10.2.3-3，初选单位用水量Wof。\n4）钢纤维混凝土的单位水泥用量应按公式（10.2.3-1）计算。\nCorI(C/W)Wof(10,2.3-1）式中國Com钢纤维混凝土的单位水泥用量（kg/m）；Wofl钢纤维混凝土的单位用水量（kg/m）。\n111取计算值与表10.2.3-2规定值两者中的大值，但不宜大于500kg/m。\n5）砂率可按公式（10.2.3-2）计算，也可按表10.2.3-4初选。\n钢纤维混凝土砂率宜在38%～50%之间。\nSf=Sp+10o(10.2.3-2）式中國Spf——钢纤维混凝土砂率（%）；Qi——钢纤维掺量体积率（%）。\n6）砂石料用量可采用密度法或体积法计算。\n按密度法计算时，钢纤维混凝土单位质量可取2450>2580kg/m；按体积法计算时，应计人设计含气量。\n7）重要路面应采用正交试验法进行配合比优选。\n10.2.4混凝土配合比确定与调整应符合下列规定：1计算的普通混凝土、钢纤维混凝土配合比，应在实验室内经试配检验抗弯强度、坍落度、含气量等配合比设计的各项指标，并根据结果进行配合比调整。\n2实验室的基准配合比应通过搅拌机实际搅拌检验，并经试验段的验证。\n10.2.4混凝土配合比确定与调整应符合下列规定：1、计算的普通混凝土、钢纤维混凝土配合比，应在实验室内经试配检验抗弯强度、落度、含气量等配合比设计的各项指标，并根据结果进行配合比调整。\n2实验室的基准配合比应通过搅拌机实际搅拌检验，并经试验段的验证。\n3配合比调整时，水灰比不得增大，单位水泥用量、钢纤维体积率不得减小。\n4施工期间应根据气温和运距等的变化，微调外加剂掺量，微调加水量与砂石料称量。\n5当需要掺加粉煤灰时，对粉煤灰原材料及配合比设计的其他相关要求应参照国家现行标准《公路水泥混凝土路面施工技术规范》JTG-F30的有关规定执行。\n5当需要掺加粉煤灰时，对粉煤灰原材料及配合比设计的其他相关要求应参照国家现行标准《公路水泥混凝土路面施工技术规范》JTG-F30的有关规定执行。\n", "other": "![表10.2.2-1](table/表10.2.2-1.jpg),\n![表10.2.2-3](table/表10.2.2-3.jpg),\n![表10.2.2-4](table/表10.2.2-4.jpg),\n![表10.2.2-6](table/表10.2.2-6.jpg),\n![表10.2.2-7](table/表10.2.2-7.jpg),\n![表10.2.3-1](table/表10.2.3-1.jpg),\n![表10.2.3-2](table/表10.2.3-2.jpg),\n![表10.2.3-3](table/表10.2.3-3.jpg),\n![表10.2.3-4](table/表10.2.3-4.jpg),\n![表1](table/表1.jpg)"}
{"id": 42, "fir_key": "水泥混凝土面层", "sec_key": "施工准备", "title": "混凝土板块划分与摊铺前的准备工作", "summary": "混凝土施工前应划分板块，摊铺前应完成相应准备工作。", "pages_from": "123", "pages_to": "123", "text": "10.3.1施工前，应按设计规定划分混凝土板块，板块划分应从路口开始，必须避免出现锐角。\n曲线段分块，应使横向分块线与该点法线方向一致。\n直线段分块线应与面层胀、缩缝结合，分块距离宜均匀。\n分块线距检查井盖的边缘，宜大于1m。\n10.3.2混凝王摊铺前，应完成下列准备工作：1混凝土施工配合比已获监理工程师批准，搅拌站经试运转，确认合格。\n2模板支设完毕，检验合格。\n3混凝土摊铺、养护、成形等机具试运行合格。\n专用器材已准备就绪。\n4运输与现场浇筑通道已修筑，且符合要求。\n", "other": ""}
{"id": 43, "fir_key": "水泥混凝土面层", "sec_key": "模板与钢筋", "title": "模板及钢筋安装技术规定", "summary": "模板应与混凝土的摊铺机械相匹配，高度应为混凝土板设计厚度，钢模板应直顺、平整，每1m设置1处支撑装置，木模板直线部分板厚不宜小于5cm，每0.8~1m设1处支撑装置；弯道部分板厚宜为1.5~3cm，每0.5~0.8m设1处支撑装置，模板与混凝土接触面及模板顶面应刨光。", "pages_from": "123", "pages_to": "126", "text": "10.4.1模板应符合下列规定：1模板应与混凝土的摊铺机械相匹配。\n模板高度应为混凝土板设计厚度。\n2、钢模板应直顺、平整，每1m设置1处支撑装置。\n3木模板直线部分板厚不宜小于5cm，每0.8~1m设1处支撑装置；弯道部分板厚宜为1.5~3cm，每0.5~0.8m设1处支撑装置，模板与混凝土接触面及模板顶面应刨光。\n4模板制作允许偏差应符合表10.4.1的规定。\n10.4.1模板应符合下列规定：1模板应与混凝土的摊铺机械相匹配。\n模板高度应为混凝土板设计厚度。\n2钢模板应直顺、平整，每1m设置1处支撑装置。\n3木模板直线部分板厚不宜小于5cm，每0.811m设1处支撑装置；弯道部分板厚宜为1.5～3cm，每05~0.8m设1处支撑装置，模板与混凝土接触面及模板顶面应刨光。\n4模板制作充许偏差应符合表10.4.1的规定。\n10.4.2模板安装应符合下列规定：1支模前应核对路面标高、面板分块、胀缝和构造物位置。\n2模板应安装稳固、顺直、平整，无扭曲、相邻模板连接应紧密平顺，不应错位。\n3严禁在基层上挖槽嵌人模板。\n4使用轨道摊铺机应采用专用钢制轨模。\n5模板安装完毕，应进行检验，合格后方可使用。\n其安装质量应符合表10.4.2的规定。\n10.4.3钢筋安装应符合下列规定：1钢筋安装前应检查其原材料品种、规格与加工质量，确认符合设计规定。\n2钢筋网、角偶钢筋等安装应牢固、位置准确。\n钢筋安装后应进行检查，合格后方可使用。\n3传力杆安装应牢固、位置准确。\n胀缝传力杆应与胀缝板、提缝板一起安装。\n4钢筋加下充许偏差应符合表10.4.3-1的规定。\n5钢筋安装允许偏差应符合表10.4.3-2的规定10.4.4混凝土抗压强度达8.0MPa及以上方可拆模。\n当缺乏强度实测数据时，侧模允许最早拆模时间宜符合表10.4.4的规定。\n", "other": "![表10.4.1](table/表10.4.1.jpg),\n![表10.4.2](table/表10.4.2.jpg),\n![表10.4.3-1](table/表10.4.3-1.jpg),\n![表10.4.3-2](table/表10.4.3-2.jpg),\n![表10.4.4](table/表10.4.4.jpg),\n![表1](table/表1.jpg)"}
{"id": 44, "fir_key": "水泥混凝土面层", "sec_key": "泪混凝土搅拌与运输", "title": "混凝土搅拌与运输的规定", "summary": "选择质量稳定的混凝土搅拌站供应混凝土，自行设立搅拌站应具备必要条件并满足浇筑作业需要，混凝土搅拌时间应按配合比要求确定，搅拌均匀并控制出仓温度，运输车辆数量与配置应根据运距、搅拌能力和摊铺能力确定，不同摊铺工艺的混凝土搅拌物从搅拌机出料到铺筑完毕的允许最长时间应符合规定。", "pages_from": "126", "pages_to": "127", "text": "10.5.1面层用混凝土宜选择具备资质、混凝上质量稳定的搅拌站供应。\nPHD472010.5.2现场自行设立搅拌站应符合下列规定：1搅拌站应具备供水、供电、排水、运输道路和分仓堆放砂石料及搭建水泥仓的条件。\n2搅拌站管理、生产和运输能力，应满足浇筑作业需要。\n3搅拌站宜设有计算机控制数据信息采集系统。\n搅拌设备配料计量偏差应符合表10.5.2的规定。\n10.5.3混凝土搅拌应符合下列规定：1混凝土的搅拌时间应按配合比要求与施工对其工作性要求经试拌确定最佳搅拌时间。\n每盘最长总搅拌时间宜为80～120S。\n10.5.3混凝土搅拌应符合下列规定：1混凝土的搅拌时间应按配合比要求与施工对其工作性要求经试拌确定最佳搅拌时间。\n每盘最长总搅拌时间宜为80－120s。\n2劵外加剂宜稀释成溶液，均匀加入进行搅拌。\n3混凝土应搅拌均匀，出仓温度应符合施工要求。\n4搅拌钢纤维混凝土，除应满足上述要求外，尚应符合下列要求：1）当钢纤维体积率较高，搅拌物较干时，搅拌设备一次搅拌量不宜大于其额定搅拌量的80%。\n2）钢纤维混凝土的投料次序、方法和搅拌时间，应以搅拌过程中钢纤维不产生结团和满足使用要求为前提，通过试拌确定。\n3）钢纤维混凝土严禁用人工搅拌。\n10.5.4施工中应根据运距、混凝土搅拌能力、摊铺能力确定运输车辆的数量与配置。\n不同摊铺工艺10.5.5、铺10.5.5不同摊铺工艺的混凝土搅拌物从搅拌机出料到运输、铺筑完毕的允许最长时间应符合表10.5.5的规定。\n", "other": "![表10.5.2](table/表10.5.2.jpg),\n![表10.5.5](table/表10.5.5.jpg),\n![表1](table/表1.jpg)"}
{"id": 45, "fir_key": "水泥混凝土面层", "sec_key": "混凝土铺筑", "title": "混凝土面层施工技术要求", "summary": "这段话主要讲了混凝土铺筑前需要检查的项目，包括基层、模板、钢筋等的准备情况，以及混凝土搅拌、运输和摊铺设备的状态。在铺筑过程中，还需要遵守一些规定，如使用三辊轴机组铺筑时，辊轴直径应与摊铺层厚度匹配，且必须配备一台安装插入式振揭器组的排式振鹅机等。此外，还提到了不同铺筑方式（如轨道摊铺机、人工小型机具施工）的具体要求和注意事项。", "pages_from": "127", "pages_to": "131", "text": "10.6.1混凝土铺筑前应检查下列项目：1基层或砂垫层表面、模板位置、高程等符合设计要求。\n模板支撑接缝严密、模内洁净、隔离剂涂刷均匀。\n2钢筋、预埋胀缝板的位置正确，传力杆等安装符合要求。\n3混凝土搅拌、运输与摊铺设备，状况良好3混凝土搅拌、运输与摊铺设备，状况良好3混凝土搅拌、运输与摊铺设备，状况良好。\n10.6.2.三辊轴机组铺筑应符合下列规定：1三辊轴机组铺筑混凝土面层时，辊轴直径应与摊铺层厚度匹配，且必须同时配备一台安装插入式振揭器组的排式振鹅机，振揭器的直径宜为50~100mm，间距不应大于其有效作用半径的1.5倍，且不得大于50cm。\n2当面层铺装厚度小于15cm时，可采用振捣梁。\n其振捣频率宜为50～100Hz，振揭加速度宜为4~5g（g为重力加速度）。\n3当一次摊铺双车道面层时，应配备纵缝拉杆插人机，并配有插人深度控制和拉杆间距调整装置。\n铺筑作业应符合下列要求：41)卸料应均匀，布料应与摊铺速度相适应。\n2）设有接缝拉杆的混凝土面层，应在面层施工中及时安设拉杆。\n3）三辊轴整平机分段整平的作业单元长度宜为20】30m，振揭机振实与三辊轴整平工序之间的时间间隔不宜超过15min。\n4）在一个作业单元长度内，应采用前进振动、后退静滚方式作业，最佳滚压遍数应经过试铺确定。\n10.6.3采用轨道摊铺机铺筑时，最小摊铺宽度不宜小于3.75m，并应符合下列规定：10.6.3采用轨道摊铺机铺筑时，最小摊铺宽度不宜小于3.75m，并应符合下列规定：1应根据设计车道数按表10.6.3-1的技术参数选择摊铺机。\n2坍落度宜控制在20）l40mm。\n不同班落度时的松铺系数K可参考表10.6.3-2确定，并按此计算出松铺高度松铺系1.151.12当施工钢筋混凝土面层时，宜选用两台箱型轨道摊铺机3分两层两次布料。\n下层混凝土的布料长度应根据钢筋网片长度和混凝土凝结时间确定，且不宜超过20m。\n振实作业应符合下列要求：41）轨道摊铺机应配备振，器组，当面板厚度超过150mm、丹落度小于30mm时，必须插入振揭。\n2）轨道摊铺机应配备振动梁或振动板对混凝土表面进行振鹅和修整。\n使用振动板振动提浆饰面时，提浆厚度宜控制在（4±1）mm。\n面层表面整平时，应及时清除余料，用抹平板完成表面5整修。\n整修。\n10.6.4人工小型机具施工水泥混凝土路面层，应符合下列规定：1混凝土松铺系数宜控制在1.10~1.25。\n2、摊铺厚度达到混凝土板厚的2/3时，应拔出模内钢钰，并填实针洞。\n3混凝土面层分两次摊铺时，上层混凝土的摊铺应在下层混凝土初凝前完成，且下层厚度宜为总厚的3/5。\n4混凝土摊铺应与钢筋网、传力杆及边缘角隅钢筋的安放相配合。\n5一块混凝土板应一次连续浇筑完毕。\n6混凝土使用插人式振摇器振揭时，不应过振，且振动时间不宜少于30s，移动间距不宜大于50cm。\n使用平板振捣器振揭时应重叠10~20cm，振揭器行进速度应均匀一致。\n真空脱水作业应符合下列要求：1）真空脱水应在面层混凝土振揭后、抹面前进行。\n2）开机后应逐渐升高真空度，当达到要求的真空度，开始正常出水后，真空度应保持稳定，最大真空度不宜超过0.085MPa，待达到规定脱水时间和脱水量时，应逐渐减小真空度。\n真空系统安装与吸水垫放置位置，应便于混凝土摊3铺与面层脱水，不得出现未经吸水的脱空部位。\n4）混凝土试件，应与吸水作业同条件制作、同条件养护。\n5）真空吸水作业后，应重新压实整平，并拉毛、压痕或刻痕。\n成活应符合下列要求：81）现场应采取防风、防晒等措施；抹面拉毛等应在跳板上进行，抹面时严禁在板面上洒水、撒水泥粉。\n2）采用机械抹面时，真空吸水完成后即可进行。\n先用带有浮动圆盘的重型抹面机粗抹，再用带有振动圆盘的轻型抹面机或人工细抹一遍。\n3）混凝土抹面不宜少于4次，先找平抹平，待混凝土表面无泌水时再抹面，并依据水泥品种与气温控制抹面问隔时间。\n10.6.5混凝土面层应拉毛、压痕或刻痕，其平均纹理深度应为10.6.5混凝土面层应拉毛、压痕或刻痕，其平均纹理深度应为12mm。\n10.6.6横缝施工应符合下列规定：1胀缝间距应符合设计规定，缝宽宜为20mm。\n在与结构物衔接处、道路交义和填挖王方变化处，应设胀缝。\n2胀缝上部的预留填缝空隙，宜用提缝板留置。\n提缝板应直顺、与胀缝板密合、垂直手面层。\n3缩缝应垂直板面，宽度宜为4—16mm。\n切缝深度：设传力杆时，不应小于面层厚的1/3，且不得小于70mm；不设传力杆时不应小于面层厚的1/4，且不应小于60mm4.机切缝时，宜在水泥混凝土强度达到设计强度25%～30%时进行。\n杆时不应小于面层厚的1/4，且不应小于60mm。\n4.机切缝时，宜在水泥混凝土强度达到设计强度25%）30%时进行。\n10.6.7当施工现场的气温高于30℃、搅拌物温度在30℃／35℃、空气相对湿度小于80%时，混凝土中宜掺缓凝剂、保塑剂或缓凝减水剂等。\n切缝应视混凝土强度的增长情况，比常温施工适度提前。\n铺筑现场宜设遮阳棚。\n10.6.8当混凝土面层施工采取人工抹面、遇有5级及以上风时，应停止施工。\n", "other": "![表10.6.3-1](table/表10.6.3-1.jpg),\n![表10.6.3-2](table/表10.6.3-2.jpg),\n![表1](table/表1.jpg)"}
{"id": 46, "fir_key": "水泥混凝土面层", "sec_key": "面面层养护与填缝", "title": "混凝土面层的养护和填缝规定", "summary": "水泥混凝土面层成活后应及时养护，养护期不宜少于14d，昼夜温差大的地区应采取保温、保湿的养护措施，混凝土板在达到设计强度的40%以后方可允许行人通行，填缝料应与混凝土缝壁粘附紧密，不渗水，且在面层混凝土弯拉强度达到设计强度，且填缝完成前不得开放交通。", "pages_from": "131", "pages_to": "131", "text": "10.7.1水泥混凝土面层成活后，应及时养护。\n可选用保湿法和塑料薄膜覆盖等方法养护。\n气温较高时，养护不宜少于14d；低温时，养护期不宜少于21d。\n10.7.2．昼夜温差大的地区，应采取保温、保湿的养护措施。\n10.7.3养护期间应封闭交通，不应堆放重物；养护终结，应及时清除面层养护材料。\n10.7.4混凝土板在达到设计强度的40%以后，方可允许行人通行。\n通行。\n10.7.5填缝应符合下列规定：1混凝土板养护期满后应及时填缝，缝内遗留的砂石、灰浆等杂物，应剔除干净。\n2、应按设计要求选择填缝料，并根据填料品种制定工艺技术措施。\n3浇注填缝料必须在缝槽干燥状态下进行，填缝料应与混凝土缝壁粘附紧密，不渗水。\n4.填缝料的充满度应根据施工季节而定，常温施工应与路面平，冬期施工，宜略低于板面。\n10.7.6在面层混凝土弯拉强度达到设计强度，且填缝完成前不得开放交通。\n", "other": ""}
{"id": 47, "fir_key": "水泥混凝土面层", "sec_key": "检验标准", "title": "水泥混凝土面层质量检验规定", "summary": "这段话主要介绍了水泥混凝土面层质量检验的规定，包括原材料质量、钢筋、集料、水的质量要求，以及混凝土面层厚度、抗滑构造深度、板面平整度、伸缩缝等的检查要求和方法。", "pages_from": "132", "pages_to": "134", "text": "10.8.1水泥混凝土面层质量检验应符合下列规定：1原材料质量应符合下列要求：主控项目主控项目I）水泥品种、级别、质量、包装、贮存，应符合国家现行有关标准的规定。\n检查数量：按同一生产厂家、同一等级、同一品种、同一批号且连续进场的水泥，袋装水泥不超过 200t为一批，散装水泥不超过500t 为一批，每批抽样1次。\n水泥出厂超过三个月（快硬硅酸盐水泥超过一个月）时，应进行复验，复验合格后方可使用。\n检验方法：检查产品合格证、出厂检验报告，进场复验。\n2）混凝土中掺加外加剂的质量应符合现行国家标准《混凝土外加剂》GB8076和《混凝土外加剂应用技术规范》GB50119的规定。\n检查数量：按进场批次和产品抽样检验方法确定。\n每批不少于1次。\n检验方法：检查产品合格证、出厂检验报告和进场复验报告。\n3钢筋品种、规格、数量、下料尺寸及质量应符合设计要求及国家现行有关标准的规定。\n检查数量：全数检查。\n检验方法：观察，用钢尺量，检查出厂检验报告和进场复验报告。\n4）钢纤维的规格质量应符合设计要求及本规范第10.1.7条的有关规定。\n检查数量：按进场批次，每批抽检1次。\n检验方法：现场取样、试验。\n粗集料、细集料应符合本规范第10.1.2、10.1.3条5的有关规定。\n检查数量：同产地、同品种、同规格且连续进场的集料，每400m为一批，不足400m按一批计，每批抽检1次。\n检验方法：检查出厂合格证和抽检报告。\n水应符合本规范第7.2.1条第3款的规定。\n检查数量：同水源检查1次。\n检验方法：检查水质分析报告。\n混凝土面层质量应符合设计要求。\n21）混凝土弯拉强度应符合设计规定。\n检查数量：每100m的同配合比的混凝土，取样1次；不足100m时按1次计。\n每次取样应至少留置1组标准养护试件。\n同条件养护试件的留置组数应根据实际需要确定，最少1组。\n检验方法：检查试件强度试验报告。\n混凝土面层厚度应符合设计规定，允许误差为2检查数量；每1000m2抽测1点。\n检验方法：查试验报告、复测。\n抗滑构造深度应符合设计要求。\n检查数量：每1000m²抽测1点。\n检验方法：铺砂法。\n般项目1水泥混凝土面层应板面平整、密实，边角应整齐、123般项目般项目4）水泥混凝土面层应板面平整、密实，边角应整齐、无裂缝，并不应有石子外露和浮浆、脱皮、踏痕、积水等现象，蜂窝麻面面积不得大于总面积的0.59。\n检查数量：全数检查。\n检验方法：观察、量测。\n5）伸缩缝应垂直、直顺，缝内不应有杂物。\n伸缩缝在规定的深度和宽度范围内应全部贯通，传力杆应与缝面垂直。\n检查数量：全数检查。\n检验方法：观察。\n6）混凝土路面允许偏差应符合表10.8.1的规定。\n", "other": "![表10.8.1](table/表10.8.1.jpg),\n![表1](table/表1.jpg)"}
{"id": 48, "fir_key": "铺砌式面层", "sec_key": "料石面层", "title": "11.1.1～11.1.9料石铺砌施工技术规定", "summary": "石材应表面平整、粗糙，且应符合物理性能和外观质量的规定，砌筑砂浆中采用的水泥、砂、水应符合规定，铺砌应采用干硬性水泥砂浆，铺砌控制基线的设置距离应适当加密，铺砌中砂浆应饱满，且表面平整、稳定、缝隙均匀，伸缩缝材料应安放平直，并应与料石粘贴牢固，铺装完成并检查合格后，应及时灌缝，铺砌面层完成后，必须封闭交通，并应湿润养护。", "pages_from": "135", "pages_to": "136", "text": "11.1.1开工前，应选用符合设计要求的料石。\n当设计无要求时，宜优先选择花岗岩等坚硬、耐磨、耐酸石材，石材应表面平整、粗糙，且应符合下列规定：1料石石材的物理性能和外观质量应符合表11.1.1-1的规定。\n１料石石材的物理性能和外观质量应符合表11.1.1-1的规定。\n11.1.2砌筑砂浆中采用的水泥、砂、水应符合下列规定：1宜采用现行国家标准《通用硅酸盐水泥》GB175或《矿渣硅酸盐水泥、火山灰质硅酸盐水泥及粉煤灰硅酸盐水泥》GB1344中规定的水泥。\n2　宜用质地坚硬、干净的粗砂或中砂，含泥量应小于5%。\n3搅拌用水应符合国家现行标准《混凝土用水标准》JGJ63的规定。\n宜使用饮用水及不含油类等杂质的清洁中性水，pH值宜为6~8。\n11.1.3铺砌应采用干硬性水泥砂浆，虚铺系数应经试验确定11.1.4铺砌控制基线的设置距离，直线段宜为5～10m，曲线段应视情况适度加密11.1.5㎡当采用水泥混凝土做基层时，铺砌面层胀缝应与基层胀缝对齐。\n11.1.6铺砌中砂浆应饱满，且表面平整、稳定、缝隙均匀。\n与检查井等构筑物相接时，应平整、美观，不得反坡。\n不得用在料石下填塞砂浆或支垫方法找平。\n11.1.7伸缩缝材料应安放平直，并应与料石粘贴牢固。\n11.1.8在铺装完成并检查合格后，应及时灌缝11.1.9铺砌面层完成后，必须封闭交通，并应湿润养护，当水泥砂浆达到设计强度后，方可开放交通", "other": "![表11.1.1-1](table/表11.1.1-1.jpg),\n![表1](table/表1.jpg)"}
{"id": 49, "fir_key": "铺砌式面层", "sec_key": "预制混凝土砌块面层", "title": "预制砌块的技术性能要求", "summary": "砌块的表面应平整、粗糙，技术性能应符合设计规定，包括弯拉或抗压强度、耐磨性、吸水率和抗冻性等，并且尺寸与外观质量应符合规定。", "pages_from": "137", "pages_to": "138", "text": "11.2.1预制砌块表面应平整、粗糙，技术性能应符合下列规定：1砌块的弯拉或抗压强度应符合设计规定。\n当砌块边长与厚度比小于5时应以抗压强度控制。\n2　砌块的耐磨性试验磨坑长度不得大于35mm，吸水率应小于8%，其抗冻性应符合设计规定。\n3．砌块加下尺寸与外观质量允许偏差应符合表11.2.1的规定。\n11.2.2混凝土预制砌块应具有出厂合格证、生产日期和混凝土原材料、配合比、弯拉、抗压强度试验结果资料。\n铺装前应进行外观检查与强度试验抽样检验（含见证抽样）。\n11.2.3砌筑砂浆所用水泥、砂、水的质量应符合本规范第11.1.2条的有关规定。\n11.2.4混凝土砌块铺砌与养护应符合本规范第11.1节的有关规定。\n", "other": "![表11.2.1](table/表11.2.1.jpg),\n![表1](table/表1.jpg)"}
{"id": 50, "fir_key": "铺砌式面层", "sec_key": "检验标准", "title": "料石面层和预制混凝土砌块面层质量检验规定", "summary": "这段话主要介绍了料石面层和预制混凝土砌块面层的质量检验规定，包括主控项目和一般项目的检查内容和方法，以及允许偏差的规定。", "pages_from": "138", "pages_to": "139", "text": "11.3.1料石面层质量检验应符合下列规定：主控项目主控项目1石材质量、外形尺寸应符合设计及本规范要求。\n检查数量：每检验批，抽样检查。\n检验方法：查出厂检验报告或复验。\n2　砂浆平均抗压强度等级应符合设计规定，任一组试件抗压强度最低值不应低于设计强度的85%。\n检查数量：同一配合比，每1000m²1组（6块），不足1000m²取1组。\n检验方法：查试验报告。\n一般项目3表面应平整、稳固、无翘动，缝线直顺、灌缝饱满，无反坡积水现象。\n检查数量：全数检查。\n检验方法：观察。\n4料石面层允许偏差应符合表11.3.1的规定。\n般项目3表面应平整、稳固、无翘动，缝线直顺、灌缝饱满，无反坡积水现象。\n检查数量：全数检查。\n检验方法：观察。\n4．料石面层允许偏差应符合表11.3.1的规定。\n11.3.2预制混凝土砌块面层检验应符合下列规定11.3.2预制混凝土砌块面层检验应符合下列规定：主控项目1砌块的强度应符合设计要求。\n检查数量：同一品种、规格，每1000m2抽样检查1次。\n检查方法：查出厂检验报告、复验。\n2　砂浆平均抗压强度等级应符合设计规定，任一组试件抗压强度最低值不应低于设计强度的85%。\n检查数量：同一配合比，每1000m²1组（6块），不足1000m²取1组。\n检验方法：查试验报告。\n1般项目外观质量应符合本规范第11.3.1条第3款的规定。\n般项目3外观质量应符合本规范第11.3.1条第3款的规定4预制混凝土砌块面层充许偏着应符合表11.3.2的规", "other": "![表11.3.1](table/表11.3.1.jpg),\n![表11.3.2](table/表11.3.2.jpg),\n![表1](table/表1.jpg)"}
{"id": 51, "fir_key": "广场与停车场面层", "sec_key": "施工技术", "title": "12.1.1-12.1.8：广场与停车场面层施工技术要求", "summary": "合理划分施工单元，控制面层铺装坡度，确保广场与停车场的施工质量。", "pages_from": "141", "pages_to": "141", "text": "12.1.1施工中应合理划分施工单元，安排施工道路与社会交通疏导。\n12.1.2施工中宜以广场与停车场中的雨水口及排水坡度分界线的高程控制面层铺装坡度。\n面层与周围构筑物、路口应接顺，不得积水。\n12.1.3广场与停车场的路基施工及检验标准应符合本规范第6章的有关规定。\n12.1.4广场与停车场的基层施工及检验标准应符合本规范第7章的有关规定。\n12.1.5采用铺砌式面层应符合本规范第11章的有关规定12.1.6采用沥青混合料面层应符合本规范第8章的有关规定12.1.7采用现浇混凝土面层应符合本规范第10章的有关规定12.1.8广场中育道古筝13意的有关规定12.1.8广场中盲道铺，应符合本规范第13章的有关规定", "other": ""}
{"id": 52, "fir_key": "广场与停车场面层", "sec_key": "检验标准", "title": "不同材质面层质量检验规定", "summary": "这段话总结为：料石面层、预制混凝土砌块面层、沥青混合料面层、水泥混凝土面层和广场、停车场中的盲道铺砌的质量检验应符合相应的规范规定。", "pages_from": "141", "pages_to": "145", "text": "12.2.1料石面层质量检验应符合下列规定：12.2.1料石面层质量检验应符合下列规定：主控项目1石材质量、外形尺寸及砂浆平均抗压强度等级应符合本规范第11.3.1条的有关规定。\n般项目2號石材安装除应符合本规范第11.3.1条有关规定外，料石面层充许偏差应符合表12.2.1的要求。\n12.2.2预制混凝土砌块面层质量检验应符合下列规定主控项目1预制块强度、外形尺寸及砂浆平均抗压强度等级应符合本规范第11.3.2条的有关规定般项目2预制块安装除应符合本规范第11.3.2条的有关规定外，预制混凝土砌块面层充许偏差尚应符合表12.2.2的规定2预制块安装除应符合本规范第11.3.2条的有关规定夕预制混凝土砌块面层充许偏差尚应符合表12.2.2的规定。\n12.2.3沥青混合料面层质量检验应符合本规范第8.5.1、8.5.2条的有关规定外，尚应符合下列规定：主控项目１面层厚度应符合设计规定，允许偏差为±5mm。\n检查数量：每1000m²抽测1点，不足1000m²取1点检验方法：钻孔用钢尺量。\n1般项目般项目72广场、停车场沥青混合料面层充许偏差应符合表12.2.3的有关规定。\n12.2.4水泥混凝土面层质量检验应符合下列规定主控项目1混凝土原材料与混凝土面层质量应符合本规范第10.8.1条关于主控项目的有关规定。\n般项四2、水泥混凝土面层外观质量应符合本规范第10.8.1条一般项目的有关规定。\n3水泥混凝土面层允许偏差应符合表12.2.4的规定。\n12.2.5广场、停车场中的盲道铺砌质量检验应符合本规范第13章的有关规定。\n", "other": "![表12.2.1](table/表12.2.1.jpg),\n![表12.2.2](table/表12.2.2.jpg),\n![表12.2.3](table/表12.2.3.jpg),\n![表12.2.4](table/表12.2.4.jpg),\n![表1](table/表1.jpg)"}
{"id": 53, "fir_key": "人行道铺筑", "sec_key": "一般规定", "title": "人行道施工技术要求", "summary": "人行道施工应符合规范要求，有特殊要求的应制定专门方案。", "pages_from": "146", "pages_to": "146", "text": "13.1.1人行道应与相邻构筑物接顺，不得反坡13.1.2人行道的路基施工应符合本规范第6章的有关夫13.1.3人行道的基层施工及检验标准应符合本规范第7章的有关规定。\n13.1.4有特殊要求的人行道，应按设计要求及现场条件制定铺装方案及验收标准。\n", "other": ""}
{"id": 54, "fir_key": "人行道铺筑", "sec_key": "料石与预制砌块铺砌人行道面层", "title": "道路铺装材料要求", "summary": "这段话主要讲述了料石、预制砌块的性能要求、加工尺寸允许偏差、产品合格证、进场检验、铺装规定以及盲道铺砌的特殊规定。", "pages_from": "146", "pages_to": "147", "text": "13.2.1料石应表面平整、粗糙，色泽、规格、尺寸应符合设计要求，其抗压强度不宜小于80MPa，且应符合表13.2.1的要求。\n料石加工尺寸充许偏差应符合本规范表11.1.1-2的规定。\n13.2.2水泥混凝土预制人行道砌块的抗压强度应符合设计规定，设计未规定时，不宜低于30MPa。\n砌块应表面平整、粗糙、纹路清晰、棱角整齐，不得有蜂窝、露石、脱皮等现象；彩色道砖应色彩均匀。\n预制人行道砌块加工尺寸与外观质量允许偏差应符合本规范表11.2.1的规定。\n13.2.3料石、预制砌块宜由预制厂生产，并应提供强度、耐磨性能试验报告及产品合格证。\n13.2.4预制人行道料石、砌块进场后，应经检验合格后方可使用。\n13.2.5预制人行道料石、砌块铺装应符合本规范第11章的有关规定。\n13.2.6盲道铺砌除应符合本规范第11章的有关规定外，尚应遵守下列规定：1行进盲道砌块与提示盲道砌块不得混用。\n13.2.7路口处盲道应铺设为无障碍形式。\n", "other": "![表11.1.1-2](table/表11.1.1-2.jpg),\n![表11.2.1](table/表11.2.1.jpg),\n![表13.2.1](table/表13.2.1.jpg),\n![表1](table/表1.jpg)"}
{"id": 55, "fir_key": "人行道铺筑", "sec_key": "沥青混合料铺筑人行道面层", "title": "沥青混合料面层施工技术要求", "summary": "道路施工中，应根据环境条件选择合适的摊铺方式和压实机具，确保铺装层厚度、压实度和表面平整度等指标达到要求。", "pages_from": "148", "pages_to": "148", "text": "13.3.1施工中应根据场地环境条件选择适宜的沥青混合料摊铺方式与压实机具。\n13.3.2沥青混凝土铺装层厚不应小于3cm，沥青石屑、沥青砂铺装层厚不应小于2cml。\n13.3.3压实度不应小于95%。\n表面应平整，无明显轮迹13.3.4施工中尚应符合本规范第8章的有关规定", "other": ""}
{"id": 56, "fir_key": "人行道铺筑", "sec_key": "检验标准", "title": "料石铺砌人行道面层质量检验", "summary": "人行道面层质量检验应检查路床与基层压实度、砂浆强度、石材强度、外观尺寸、盲道铺砌是否正确，以及铺砌是否稳固、表面平整、缝线直顺、缝宽均匀、灌缝饱满，无翘边、翘角、反坡、积水现象。", "pages_from": "148", "pages_to": "148", "text": "13.4.1料石铺砌人行道面层质量检验应符合下列规定主控项目主控项目1路床与基层压实度应大于或等于90%。\n检查数量：每100m查2点。\n检验方法：环刀法、灌砂法、灌水法。\n2　砂浆强度应符合设计要求。\n检查数量：同一配合比，每1000m²1组（6块），不足1000m²取1组。\n检验方法：查试验报告。\n3石材强度、外观尺寸应符合设计及本规范要求。\n检查数量：每检验批抽样检验。\n检验方法：查出厂检验报告及复检报告。\n4盲道铺应正确。\n检查数量：全数检查。\n检验方法：观察。\n！般项目5铺砌应稳固，无翘动，表面平整、缝线直顺、缝宽均匀、主控项目1路床与基层压实度应大于或等于90%。\n检查数量：每100m查2点。\n检验方法：环刀法、灌砂法、灌水法。\n2砂浆强度应符合设计要求。\n检查数量：同一配合比，每1000m²1组（6块），不足1000m²取1组。\n检验方法：查试验报告。\n3石材强度、外观尺寸应符合设计及本规范要求。\n检查数量：每检验批抽样检验。\n检验方法：查出厂检验报告及复检报告。\n4盲道铺应正确。\n检查数量：全数检查。\n检验方法：观察。\n！般项目5铺砌应稳固、无翘动，表面平整、缝线直顺、缝宽均匀、灌缝饱满，无翘边、翘角、反坡、积水现象。\n138", "other": ""}
{"id": 57, "fir_key": "人行道铺筑", "sec_key": "般项目", "title": "人行道铺砌质量检验标准", "summary": "这段话总结为：人行道铺砌质量检验应符合设计规定，包括路床与基层压实度、混凝土预制砌块强度、砂浆平均抗压强度等级、盲道铺砌正确性、铺砌稳固性、表面平整度、缝线直顺、灌缝饱满、无翘边、翘角、反坡、积水现象、预制砌块铺砌允许偏差等方面。", "pages_from": "148", "pages_to": "151", "text": "般项目5铺砌应稳固、无翘动，表面平整、缝线真顺、缝宽均匀、灌缝饱满，无翘边、翘角、反坡、积水现象6料石铺砌允许偏差应符合表13.4.1的规定13.4.2混凝土预制砌块铺砌人行道（含盲道）质量检验应符合下列规定：主控项目王控项目1路床与基层压实度应符合本规范第13.4.1条的规定。\n2混凝土预制砌块（含盲道砌块）强度应符合设计规定。\n检查数量：同一品种、规格、每检验批1组。\n检验方法：查抗压强度试验报告。\n3砂浆平均抗压强度等级应符合设计规定，任一组试件抗压强度最低值不应低于设计强度的85%。\n检查数量：同一配合比，每1000m²1组（6块），不足1000m²取1组。\n检验方法：查试验报告。\n4盲道铺砌应正确。\n检查数量：全数检查。\n检验方法：观察。\n1路床与基层压实度应符合本规范第13.4.1条的规定。\n2混凝土预制砌块（含盲道砌块）强度应符合设计规定。\n检查数量：同一品种、规格、每检验批1组。\n检验方法：查抗压强度试验报告。\n3砂浆平均抗压强度等级应符合设计规定，任一组试件抗压强度最低值不应低于设计强度的85%。\n检查数量：同一配合比，每1000m²1组（6块），不足1000m²取1组。\n检验方法：查试验报告。\n4盲道铺砌应正确。\n检查数量：全数检查。\n检验方法：观察。\n般项目5铺砌应稳固、无翘动，表面平整、缝线直顺、缝宽均匀、灌缝饱满，无翘边、翘角、反坡、积水现象。\n6预制砌块铺砌充许偏差应符合表13.4.2的规定。\n13.4.3沥青混合料铺筑人行道面层的质量检验应符合下列规定：主控项目1路床与基层压实度应符合本规范第13.4.1条第1款的规定。\n2沥青混合料品质应符合马歇尔试验配合比技术要求。\n检查数量：每日、每品种检查1次。\n检验方法：现场取样试验。\n1般项目3沥青混合料压实度不应小于95%。\n1路床与基层压实度应符合本规范第13.4.1条第1款的规定。\n2沥青混合料品质应符合马歇尔试验配合比技术要求。\n检查数量：每日、每品种检查1次。\n检验方法：现场取样试验。\n般项目检验方法：查试验记录（马歇尔击实试件密度，试验室标准密度）。\n4表面应平整、密实，无裂缝、烂边、掉渣、推挤现象，接在应平顺、烫边无枯焦现象，与构筑物衔接平顺、无反坡积水。\n检查数量：全数检查。\n检验方法：观察。\n5沥青混合料铺筑人行道面层允许偏差应符合表13.4.3的规定。\n5沥青混合料铺筑人行道面层允许偏差应符合表13.4.3的规定。\n", "other": "![表13.4.1](table/表13.4.1.jpg),\n![表13.4.2](table/表13.4.2.jpg),\n![表13.4.3](table/表13.4.3.jpg),\n![表1](table/表1.jpg)"}
{"id": 58, "fir_key": "人行地道结构", "sec_key": "人行地道结构丨般规定", "title": "城镇道路范围内地下人行地道施工技术规定", "summary": "新建城镇道路范围内的地下人行地道应与道路同步配合施工，施工时应注意边坡稳定、地下水处理、地基承载力、回填土等环节，并应符合国家现行有关标准的规定。", "pages_from": "152", "pages_to": "152", "text": "14.1.1新建城镇道路范围内的地下人行地道，宜与道路同步配合施工。\n14.1.2人行地道宜整幅施工。\n分幅施工时，临时道路宽度应满足现况交通的要求，且边坡稳定。\n需支护时，应在施工前对支护结构进行施工设计。\n14.1.3挖方区人行地道基槽开挖应符合本规范第6.3节的有关规定，且边坡稳定。\n填方区内的人行地道应在填土至地道基底标高后，及时进行结构施工。\n14.1.4遇地下水时，应先将地下水降至基底以下50cm方可施工，且降水应连续进行，直至工程完成到地下水位50cm以上耳具有抗浮及防渗漏能力方可停止降水。\n14.1.5人行地道地基承载力必须符合设计要求。\n地基承载力应经检验确认合格。\n14.1.6人行地道两侧的回填土，应在主体结构防水层的保护层完成，耳保护层砌筑砂浆强度达到3MPa后方可进行。\n地道两侧填土应对称进行，高差不宜超过30cm。\n14.1.7变形缝（伸缩缝、沉降缝）止水带安装应位置准确、牢固，缝宽及填缝材料应符合要求14.1.8为人行地道服务的地下管线，应与人行地道主体结构同步配合施工，并应符合国家现行有关标准的规定14.1.9采用暗挖法施工时，应符合国家现行有关标准的规定14,1.10，有装饰的人行地道，装饰施工应符合国家现行有关标准的规定。\n", "other": ""}
{"id": 59, "fir_key": "人行地道结构", "sec_key": "现浇钢筋混凝土人行地道", "title": "人行地道基础施工技术要求", "summary": "地道基础施工应符合设计要求，包括设置混凝土垫层、防水层、模板制作与安装、钢筋加工与安装、混凝土原材料、配合比与施工等。", "pages_from": "153", "pages_to": "158", "text": "14.2.1基础结构下应设混凝土垫层。\n垫层混凝土宜为C15级，厚度宜为10~15cm。\n厚度宜为10~15cm。\n14.2.2人行地道外防水层作业应符合下列规定：i材料品质、规格、性能应符合设计要求。\n2结构底部防水层应在垫层混凝土强度达到5MPa后铺设，且与地道结构粘贴牢固。\n3防水材料纵横向搭接长度不应小于10cm，应粘接密实、牢固。\n4號人行地道基础施工不得破坏防水层。\n地道侧墙与顶板防水层铺设完成后，应在其外侧做保护层。\n14.2.3模板的制作、安装与拆除应符合国家现行标准《城市桥梁工程施工与质量验收规范》CJJ2的有关规定外，尚应符合下列规定：1基础模板安装允许偏差应符合表14.2.3-1的规定。\n2.侧墙与顶板模板安装允许偏差应符合表14.2.3-2的规定。\n14.2.4钢筋加工、成型与安装除应符合国家现行标准《城市桥梁工程与质量验收规范》CJJ2的有关规定外，尚应符合下列1钢筋加工允许偏差应符合表14.2.4-1的规定。\n2钢筋成型与安装允许偏差应符合表14.2.4-2的规定14.2.5混凝土原材料、配合比与施工除应符合现行国家标准《混凝土结构工程施工质量验收规范》GB50204的有关规定外，尚应符合下列规定：1拌制混凝土最大水灰比与最小水泥用量应符合表14,2.5-1的规定。\n2．集料中有活性集料时，应采用无碱外加剂，混凝土中总含碱量应符合表14.2.5-2的规定。\n2．集料中有活性集料时，应采用无碱外加剂，混凝土中总含碱量应符合表14.2.5-2的规定。\n3混凝土配合比应经试配确定，其强度、抗冻性、抗渗性等应符合设计规定，其和易性、流动性应满足施工要求14.2.6混凝土宜由集中搅拌站供应，自行搭设搅拌站时应符合本规范第10章的有关规定14.2.9浇筑混凝土自由落差不得关于2m。\n侧墙混凝土宜分层对称浇筑，两侧墙混凝土高差不宜大于30cm，宜1次浇筑完成。\n浇筑混凝土应分层进行，浇筑厚度应符合表14.2.9的规定。\n14.2.10混凝土应振揭密实，并符合下列规定：1当插入式振鹅器以直线式行列插入时，移动距离不应超过作用半径的1.5倍；以梅花式行列插入时，移动距离不应超过作用半径的1.75倍；振摇器不得触振钢筋。\n2振摇器宜与模板保持5~10cm净距。\n3振揭至混凝土不再下沉、无显著气泡上升、表面平坦一致，开始浮现水泥浆为度。\n4在下层混凝土尚未初凝前，应完成上层混凝土的振揭。\n振揭上层混凝土时振摇器应插人下层5-10cm。\n5现场需留置施工缝时，宜留置在结构剪力较小且便于施工的部位。\n施工缝应在留萃混凝土具有一定强度后进行避毛处理（人工凿毛时强度宜为2.5MPa，风镐凿毛时强度宜为10MPa）。\n【4.2.11表14.2.11的14.2.11混凝土运输与浇筑的全部时间不得超过表14.2.11的规定。\n14.2.12混凝土成型后应根据环境条件选用适宜的养护方法进行养护。\n14.2.13　人行地道的变形缝安装应垂直，变形缝埋件（止水带）应处于所在结构的中心部位。\n严禁用铁钉、钢丝等穿透变形带材料，固定止水带。\n14.2.14°结构混凝土达到设计规定强度，且保护防水层的砌体砂浆强度达到3MPa后，方可回填土", "other": "![表14.2.3-1](table/表14.2.3-1.jpg),\n![表14.2.3-2](table/表14.2.3-2.jpg),\n![表14.2.4-1](table/表14.2.4-1.jpg),\n![表14.2.4-2](table/表14.2.4-2.jpg),\n![表14.2.5-2](table/表14.2.5-2.jpg),\n![表14.2.9](table/表14.2.9.jpg),\n![表14.2.11](table/表14.2.11.jpg),\n![表1](table/表1.jpg)"}
{"id": 60, "fir_key": "人行地道结构", "sec_key": "预制安装钢筋混凝土结构人行地道", "title": "预制构件的安装和检查", "summary": "预制构件在生产、运输、存放和安装过程中应符合规定，包括生产日期、出厂检验合格标识、产品合格证和原材料检测资料的确认，支撑和紧固稳定，混凝土强度的检查，存放场地的平整坚实和排水顺畅，起吊点的规定，构件安装的规定等。", "pages_from": "158", "pages_to": "159", "text": "14.3.1预制钢筋混凝土墙板、顶板、梁、柱等构件应有生产白期、出厂检验合格标识与产品合格证及相应的钢筋、混凝土原材料检测、试验资料。\n安装前应进行检验，确认合格。\n14.3.2预制构件运输应支撑或紧固稳定，不应损伤构件。\n构件混凝土强度不应低于设计规定，且不得低于设计强度的70%。\n14.3.3预制构件的存放场地，应平整坚实，排水顺畅。\n构件应分类存放，支垫正确、稳固，方便吊运14.3.4起吊点应符合设计规定，设计未规定时，应经计算确定。\n构件起吊时，绳索与构件水平面所成角度不宜小于60°。\n定。\n构件起吊时，绳索与构件水平面所成角度不宜小于60°。\n14.3.5构件安装应符合下列规定：1基础杯口混凝土达到设计强度的75%以后，方可进行安装。\n2、安装前应将构件与连接部位凿毛并清扫干净。\n杯槽应按高程要求铺设水泥砂浆。\n3　构件安装时，混凝土的强度应符合设计规定，且不应低于设计强度的75%；预应力混凝土构件和孔道灌浆的强度应符合设计规定，设计未规定时，不应低于砂浆设计强度的75%。\n4在有杯槽基础上安装墙板就位后，应使用模块固定。\n尤杯槽基础上安装墙板，墙板就位后，应采用临时支撑固定牢固。\n5號墙板安装应位置准确、直顺并与相邻板板面平齐，板缝与变形缝一致。\n6　板缝及杯口混凝土达到规定强度或墙板与基础焊接牢固，验收合格，且盖板安装完毕后，方可拆除支撑。\n7顶板安装应使顶板板缝与墙板缝错开。\n14.3.6杯口浇筑宜在墙体接缝填筑完14.3.6杯口浇筑宜在墙体接缝填筑完毕后进行。\n杯口混凝土达到设计强度的75%以上，且保护防水层砌体的砂浆强度达到3MPa后，方可回填土。\n14.3.7人行地道底板的垫层、钢筋混凝土、外防水层、变形（止水、沉降）缝施工应符合本规范第14.2节的有关规定，", "other": ""}
{"id": 61, "fir_key": "人行地道结构", "sec_key": "砌筑墙体、钢筋混凝土顶板结构人行地道", "title": "人行地道砌筑与钢筋混凝土顶板施工规范", "summary": "本节主要规定了砌筑墙体、钢筋混凝土顶板结构人行地道的施工要求，包括砌筑材料、墙体砌筑、预制顶板运输和贮存、现浇混凝土垫层和顶板施工等方面的规定。", "pages_from": "159", "pages_to": "160", "text": "14.4砌筑墙体、钢筋混凝土顶板结构人行地道14.4.1砌筑材料应符合下列要求：1预制砌块强度、规格应符合设计规定。\n2砌筑应采用水泥砂浆。\n3宜采用32.5-42.5级硅酸盐水泥、普通硅酸盐水泥、矿渣水泥或火山灰水泥和质地坚硬、含泥量小于5%的粗砂、中砂及饮用水拌制砂浆。\n14.4.2墙体砌筑应符合下列规定：1施工中宜采用立杆、挂线法控制砌体的位置、高程与垂直度。\n2砌筑砂浆的强度应符合设计要求。\n稠度宜按表14.4.2控制，加人塑化剂时砌体强度降低不得大于10%。\n3墙体每日连续砌筑高度不宜超过1.2m。\n分段砌筑时，分段位置应设在基础变形缝部位。\n相邻砌筑段高差不宜超过1.2m。\n4沉降缝嵌缝板安装应位置准确、牢固，缝板材料符合设计规定。\n砌块应上下错缝、丁顺排列、内外搭接，砂浆应饱满。\n14.4.3 预制顶板等构件运输、贮存应符合本规范第14.3节的有关规定。\n14.4.4人行地道的现浇混凝土垫层、钢筋混凝土底板、外防水层、变形（止水、沉降）缝和顶板施工应符合本规范第14.2节的有关规定。\n层、变形（止水、沉降）缝和顶板施工应符合本规范第14.2节的有关规定。\n14.4.5使用石料砌筑时，除应符合本规范第14.4.2条的有关规定外，尚应根据石料品种、规格制定专项补充措施", "other": "![表14.4.2](table/表14.4.2.jpg),\n![表1](table/表1.jpg)"}
{"id": 62, "fir_key": "人行地道结构", "sec_key": "检检验标准", "title": "人行地道结构质量检验标准", "summary": "这段话总结为：人行地道结构质量检验应符合设计要求，包括地基承载力、防水层材料、防水层粘贴、钢筋品种规格、混凝土强度、预制安装钢筋混凝土结构、砌筑墙体和钢筋混凝土顶板结构等。", "pages_from": "160", "pages_to": "165", "text": "14.5.1现浇钢筋混凝土人行地道结构质量检验应符合下列规定：主控项目规定：主控项目1地基承载力应符合设计要求。\n填方地基压实度不应小于95%，挖方地段钰探合格。\n检查数量：每个通道抽检3点。\n检验方法：查压实度检验报告或针探报告。\n2防水层材料应符合设计要求。\n检查数量：同品种、同牌号材料每检验批1次。\n检验方法：产品性能检验报告、取样试验。\n3防水层应粘贴密实、牢固，无破损；搭接长度大于或等于10cmo检查数量：全数检查。\n检验方法：查验收记录。\n4钢筋品种、规格和加工、成型与安装应符合设计要求。\n检查数量：钢筋按品种每批1次。\n安装全数检查。\n检验方法：查钢筋试验单和验收记录。\n5混凝土强度应符合设计规定。\n检查数量：每班或每100m取1组（3块），少于规定按1组计。\n检验方法：查强度试验报告。\n观定：主控项目1地基承载力应符合设计要求。\n填方地基压实度不应小于95%，挖方地段钰探合格。\n检查数量：每个通道抽检3点。\n检验方法：查压实度检验报告或针探报告。\n2防水层材料应符合设计要求。\n检查数量：同品种、同牌号材料每检验批1次。\n检验方法：产品性能检验报告、取样试验。\n3防水层应粘贴密实、牢固，无破损；搭接长度大于或等于10cm。\n检查数量：全数检查。\n检验方法：查验收记录。\n4钢筋品种、规格和加工、成型与安装应符合设计要求。\n检查数量：钢筋按品种每批1次。\n安装全数检查。\n检验方法：查钢筋试验单和验收记录。\n混凝土强度应符合设计规定。\n5检查数量：每班或每100m取1组（3块），少于规定按1组计。\n检验方法：查强度试验报告。\n般项目6混凝土表面应光滑、平整，无蜂窝、麻面、缺边掉角现象。\n7钢筋混凝土结构充许偏差应符合表14.5.1的规定。\n14.5.2预制安装钢筋混凝土人行地道结构质量检验应符合下列规定：主控项目1地基承载力应符合本规范第14.5.1条第1款的规定。\n2防水层应符合本规范第14.5.1条第2、3款的规定。\n3混凝土基础中的钢筋应符合本规范第14.5.1条第4款的规定。\n4混凝土基础应符合本规范第14.5.1条第5款的规定。\n5预制钢筋混凝土墙板、顶板强度应符合设计要求。\n检查数量：全数检查。\n检验方法：查出厂合格证和强度试验报告。\n6杯二、板缝混凝土强度应符合设计要求。\n检查数量：每工作班抽检1组（3块）。\n检验方法：查强度试验报告。\n般项目7混凝土基础允许偏差应符合表14.5.2-1的规定1號墙板、顶板安装允许偏差应符合表14.5.2-4的规定。\n10墙板、顶板安装允许偏差应符合表14.5.2-4的规定。\n14.5.3砌筑墙体、钢筋混凝土顶板结构人行地道质量检验应符合下列规定：主控项目王控项目1地基承载力应符合本规范第14.5.1条第1款的规定。\n2防水层应符合本规范第14.5.1条第2、3款的规定。\n3混凝土基础中的钢筋应符合本规范第14.5.1条第4款的规定。\n4混凝土基础应符合本规范第14.5.1条第5款的规定。\n5预制顶板、梁等构件应符合本规范第14.5.2条第9款的规定。\n6　结构厚度不应小于设计值。\n检查数量：每20m抽检2点。\n检查方法：用钢尺量。\n7砂浆平均抗压强度等级应符合设计规定，任一组试件抗压强度最低值不应低于设计强度的85%。\n检查数量：同－配合比砂浆，每50m砌体中，作1组（6块），不足50m按1组计。\n检验方法：查试验报告。\n8现浇钢筋混凝土顶板的钢筋和混凝土质量应符合本规范第14.5.1条第4、5款的有关规定。\n般项目1般项目9现浇钢筋混凝土顶板表面应光滑、平整，无蜂窝、麻面、缺边掉角现象。\n检查数量：应符合本规范表14.5.1的规定。\n检验方法：应符合本规范表14.5.1的规定。\n10预制顶板应安装平顺、灌缝饱满，位置偏差应符合本规范表14.5.2-4的规定。\n11砌筑墙体应丁顺匀称，表面平整，灰缝均匀、饱满，变形缝垂直贯通12墙体砌筑允许偏差应符合表14.5.3的规定。\n", "other": "![表14.5.1](table/表14.5.1.jpg),\n![表14.5.2-1](table/表14.5.2-1.jpg),\n![表14.5.2-4](table/表14.5.2-4.jpg),\n![表14.5.3](table/表14.5.3.jpg),\n![表1](table/表1.jpg)"}
{"id": 63, "fir_key": "）挡土墙", "sec_key": "丨般规定", "title": "挡土墙施工技术要求", "summary": "挡土墙施工应符合设计要求和相关规范，包括基础地基承载力、排水系统、泄水孔、反滤层、结构变形缝、墙面立体绿化、墙背填土、帽石安装和栏杆施工等。", "pages_from": "166", "pages_to": "166", "text": "15.1.1挡土墙基础地基承载力必须符合设计要求，且经检测验收合格后方可进行后续工序施工。\n15.1.2施工中应按设计规定施作挡土墙的排水系统、泄水孔，反滤层和结构变形缝。\n15.1.3当挡土墙墙面需立体绿化时，应报请建设单位补充防止挡土墙基础浸水下沉的设计。\n15.1.4墙背填土应采用透水性材料或设计规定的填料，土方施工应符合本规范第14.1节的有关规定15.1.5挡土墙顶设帽石时，帽石安装应平顺、坐浆饱满、缝隙均匀。\n15.1.6当挡土墙顶部设有栏杆时，栏杆施工应符合国家现行标准《城市桥梁施工与质量验收规范》CJJ2的有关规定", "other": ""}
{"id": 64, "fir_key": "）挡土墙", "sec_key": "现浇钢筋混凝土挡土墙", "title": "模板、钢筋、混凝土施工的规定", "summary": "模板、钢筋、混凝土施工应符合规范要求。", "pages_from": "166", "pages_to": "166", "text": "15.2.1模板、钢筋、混凝土施工应符合本规范第14.2节的有关规定。\n", "other": ""}
{"id": 65, "fir_key": "）挡土墙", "sec_key": "装配式钢筋混凝土挡土墙", "title": "挡土墙板施工技术要求", "summary": "现浇混凝土基础施工应符合本规范的有关规定，挡土墙板预制、安装除应符合本规范的有关规定外，尚应符合预制墙板的拼缝应与基础变形缝吻合、墙板与基础采用焊接连接时，安装前应检查预埋件位置、墙板安装定位后，应及时焊接牢固，并对焊缝进行防腐处理、墙板灌缝应插擦密实，板缝外露面宜用相同强度的水泥砂浆勾缝，勾缝应密实，平顺等规定", "pages_from": "166", "pages_to": "167", "text": "15.3.1现浇混凝土基础施工，应符合本规范第14.2节的有关规定。\n15.3.2挡土墙板预制、安装除应符合本规范第14.3节的有关规定外，尚应符合下列规定：1预制墙板的拼缝应与基础变形缝吻合。\n2墙板与基础采用焊接连接时，安装前应检查预埋件位置；墙板安装定位后，应及时焊接牢固，并对焊缝进行防腐处理墙板安装定位后，应及时焊接牢固，并对焊缝进行防腐处理15.3.3墙板灌缝应插擦密实，板缝外露面宜用相同强度的水泥砂浆勾缝，勾缝应密实，平顺", "other": ""}
{"id": 66, "fir_key": "）挡土墙", "sec_key": "砌体挡土墙", "title": "砌筑挡土墙施工的规定", "summary": "砌筑挡土墙施工应符合规范要求", "pages_from": "167", "pages_to": "167", "text": "15.4.1砌筑挡土墙施工应符合本规范第14.4节的有关规定", "other": ""}
{"id": 67, "fir_key": "）挡土墙", "sec_key": "加筋土挡土墙", "title": "挡土墙施工技术要求", "summary": "本节规定了现浇混凝土基础施工、预制挡土墙板安装、加筋土施工、挡墙板安装、加筋土填筑、筋带位置和数量、土工布铺设、施工检测和投入使用后的观测等要求。", "pages_from": "167", "pages_to": "167", "text": "15.5.1现浇混凝土基础施工，应符合本规范第14.2节的有关规定。\n15.5.2预制挡土墙板安装前应进行检验，确认合格，吊装应符合本规范第14.3.4条的有关规定15.5.3加筋土应按设计规定选土，施工前应对所用土料进行物理、力学试验，不得用白墨土、硅藻土及腐殖土等15.5.4施工前应对筋带材料进行拉拔、剪切、延伸性能复试，其指标符合设计规定方可使用。\n采用钢质拉筋时，应按设计规定作防腐处理。\n15.5.5安装挡墙板，应向路堤内倾斜，其斜度应符合设计要求。\n15.5.5安装挡墙板，应向路堤内倾斜，其斜度应符合设计要求。\n15.5.6施工中应控制加筋土的填王层厚及压卖度。\n每层虚铺厚15.5.6施工中应控制加筋王的填主层厚及压实度。\n每层虚铺厚度不宜大于25cm，压实度应符合设计规定，且不得小于95%15.5.7筋带位置、数量必须符合设计规定。\n填土中设有土工布时，土工布搭接宽度宜为30～40cm，并应按设计要求留出折回长度。\n15.5.8施工中应对每层填土检测压实度，并按施工方案要求观测挡墙板位移。\n15.5.9挡土墙投入使用后，应对墙体变形进行观测，确认符合要求。\n15.6检验标准", "other": ""}
{"id": 68, "fir_key": "）挡土墙", "sec_key": "检验标准", "title": "现浇钢筋混凝土挡土墙质量检验", "summary": "本条规定了现浇钢筋混凝土挡土墙质量检验的主要内容和方法。", "pages_from": "167", "pages_to": "167", "text": "15.6.1现浇钢筋混凝土挡土墙质量检", "other": ""}
{"id": 69, "fir_key": "主控项目", "sec_key": "主控项目", "title": "主控项目和一般项目的检查方法和数量", "summary": "这段话的主要内容是关于挡土墙的质量检验要求，包括地基承载力、钢筋加工与安装、混凝土表面质量、现浇混凝土挡土墙允许偏差、路外回填土压实度、预制混凝土栏杆充许偏差、栏杆安装允许偏差、装配式钢筋混凝土挡土墙质量检验、挡土墙板焊接质量、挡土墙板杯口混凝土强度、预制挡土墙板安装质量、混凝土基础的允许偏差、挡土墙板安装允许偏差、栏杆质量、预制墙板的允许偏差、混凝土基础的允许偏差、挡土墙板安装允许偏差、栏杆质量、砌块、石料强度、砌筑砂浆质量、挡土墙质量、栏杆质量、加筋挡土墙质量检验等。", "pages_from": "168", "pages_to": "173", "text": "主控项目1路基压实度应符合本规范表6.3.12-2的规定检查数量：每1000m²、每压实层抽检3点。\n检验方法：环力法、灌砂法或灌水法。\n2弯沉值，不应大于设计规定。\n检查数量：每车道、每20m测1点。\n检验方法：弯沉仪检测。\n般项目3土路基允许偏差应符合表6.8.1的规定。\n4路床应平整、坚实，无显著轮迹、翻浆、波浪、起皮等现象，路堤边坡应密实、稳定、平顺等。\n检查数量：全数检查。\n检验方法：观察。\n主控项目1）上边坡必须稳定，严禁有松石、险石。\n检查数量：全数检查。\n检验方法：观察。\n般项目2）挖石方路基允许偏差应符合表6.8.2-1的规定主控项目主控项目1）压实密度应符合试验路段确定的施工工艺，沉降差不应关于试验路段确定的沉降差。\n检查数量：每1000m²，抽检3点。\n1)压实密度应符合试验路段确定的施工工艺，沉降差不应大于试验路段确定的沉降差。\n检查数量：每1000m²，抽检3点。\n般项目2）路床顶面应嵌缝牢固，表面均匀、平整、稳定，无推移、浮石。\n检查数量：全数检查。\n检验方法：观察。\n3）边坡应稳定、平顺，无松石。\n检查数量：全数检查。\n检验方法：观察。\n4）填石方路基充许偏差应符合表6.8.2-2的规定。\n6.8.3路肩质量检验应符合下列规定：", "other": "![表6.3.12-2](table/表6.3.12-2.jpg),\n![表6.8.1](table/表6.8.1.jpg),\n![表6.8.2-1](table/表6.8.2-1.jpg),\n![表6.8.2-2](table/表6.8.2-2.jpg)"}
{"id": 69, "fir_key": "主控项目", "sec_key": "主控项目", "title": "主控项目和一般项目的检查方法和数量", "summary": "这段话的主要内容是关于挡土墙的质量检验要求，包括地基承载力、钢筋加工与安装、混凝土表面质量、现浇混凝土挡土墙允许偏差、路外回填土压实度、预制混凝土栏杆充许偏差、栏杆安装允许偏差、装配式钢筋混凝土挡土墙质量检验、挡土墙板焊接质量、挡土墙板杯口混凝土强度、预制挡土墙板安装质量、混凝土基础的允许偏差、挡土墙板安装允许偏差、栏杆质量、预制墙板的允许偏差、混凝土基础的允许偏差、挡土墙板安装允许偏差、栏杆质量、砌块、石料强度、砌筑砂浆质量、挡土墙质量、栏杆质量、加筋挡土墙质量检验等。", "pages_from": "168", "pages_to": "173", "text": "1地基承载力应符合设计要求。\n检查数量：每道挡土墙基槽抽检3点。\n检验方法：查触（针）探检测报告、隐蔽验收记录。\n2、钢筋品种和规格、加工、成型、安装与混凝土强度应符合本规范第14.5.1条的有关规定。\n般项目3混凝土表面应光洁、平整、密实，无蜂窝、麻面、露筋现象，泄水孔通畅。\n检查数量：全数检查。\n检验方法：观察。\n4钢筋加工与安装偏差应符合本规范表14.2.4-1、表14.2.4-2的规定。\n5现浇混凝土挡土墙允许偏差应符合表15.6.1-1的规定。\n6路外向填土压实度应符合设计规定。\n检查数量：路外回填土每压实层抽检3点6路外向填土压实度应符合设计规定。\n检查数量：路外回填土每压实层抽检3点检验方法：环刀法、灌砂法或灌水法7预制混凝土栏杆充许偏差应符合表15.6.1-2的规定8栏杆安装允许偏差应符合表15.6.1-3的规定。\n15.6.2装配式钢筋混凝土挡土墙质量检验应符合下列规定主控项目1地基承载力应符合设计要求。\n检查数量和检验方法应符合本规范第15.6.1条第1款的规定。\n1地基承载力应符合设计要求。\n检查数量和检验方法应符合本规范第15.6.1条第1款的规定。\n基础钢筋品种与规格、混凝土强度应符合设计要求。\n2检查数量和检验方法应符合本规范第15.6.1条第2款的规定。\n预制挡土墙板钢筋、混凝土强度应符合设计及本规范规定，检查数量：每检验批。\n检验方法：出厂合格证或检验报告。\n4挡土墙板应焊接牢固。\n焊缝长度、宽度、高度均应符合设计要求。\n且无夹渣、裂纹、咬肉现象。\n检查数量：全数检查。\n检验方法：查隐蔽验收记录。\n挡土墙板杯口混凝土强度应符合设计要求。\n5检查数量：每班1组（3块）。\n检验方法：查试验报告。\n1般项目6预制挡土墙板安装应板缝均匀、灌缝密实，泄水孔通畅。\n帽石安装边缘顺畅、顶面平整、缝隙均匀密实。\n检查数量：全数检查检验方法：观察。\n预制墙板的允许偏差应符合本规范表14.5.2-2的规定。\n7混凝土基础的允许偏差应符合本规范表14.5.2-1的规定。\n8挡土墙板安装允许偏差应符合表15.6.2的规定。\n9表15.6.2挡土墙板安装允许偏差10栏杆质量应符合本规范第15.6.1条的有关规定主控项目1地基承载力应符合设计要求。\n检查数量和检验方法应符合本规范第15.6.1条第1款的规定。\n2　砌块、石料强度应符合设计要求。\n检查数量：每品种、每检验批1组（3块）。\n检验方法：查试验报告。\n3砌筑砂浆质量应符合本规范第14.5.3条第7款的规定。\n般项目4挡土墙应牛固，外形美观，勾缝密实、均匀，泄水孔通畅。\n5砌筑挡土墙允许偏差应符合表15.6.3的规定。\n6栏杆质量应符合本规范第15.6.1条的有关规定6栏杆质量应符合本规范第15.6.1条的有关规定。\n15.6.4加筋挡土墙质量检验应符合下列规定：主控项目地基承载力应符合设计要求。\n检查数量和检验方法应符合本规范第15.6.1条第1款的规定。\n基础混凝土强度应符合设计要求。\n检查数量和检验方法应符合本规范第15.6.1条第2款的规定。\n3预制挡墙板的质量应符合设计要求。\n检查数量和检验方法应符合本规范第15.6.2条的有关规定。\n拉环、筋带材料应符合设计要求。\n检查数量：每品种、每检验批。\n检验方法：查检验报告。\n拉环、筋带的数量、安装位置应符合设计要求，且粘接5牛固。\n检查数量：全部。\n检验方法：观察、抽样，查试验记录。\n6填土土质应符合设计要求。\n检查数量：全部。\n检验方法：观察、土的性能鉴定。\n压实度应符合设计要求。\n7检查数量：每压实层、每500m²取1点，不足500m2取1点。\n检验方法：环刀法、灌水法或灌砂法。\n1般项目8加筋土挡土墙板安装允许偏差应符合表15.6.4-1的规定。\n墙面板应光洁、平顺、美观无破损，板缝均匀，线形顺9畅，沉降缝上下贯通顺直，泄水孔通畅。\n1626.1条的有关规定。\n15.6.4加筋挡土墙质量检验应符合下列规定：主控项目1地基承载力应符合设计要求。\n检查数量和检验方法应符合本规范第15.6.1条第1款的规定。\n2．基础混凝土强度应符合设计要求。\n检查数量和检验方法应符合本规范第15.6.1条第2款的规定。\n3预制挡墙板的质量应符合设计要求。\n检查数量和检验方法应符合本规范第15.6.2条的有关规定。\n4拉环、筋带材料应符合设计要求。\n检查数量：每品种、每检验批。\n检验方法：查检验报告。\n5拉环、筋带的数量、安装位置应符合设计要求，且粘接牛固。\n检查数量：全部。\n检验方法：观察、抽样，查试验记录。\n6填土土质应符合设计要求。\n检查数量：全部。\n检验方法：观察、土的性能鉴定。\n压实度应符合设计要求。\n7检查数量：每压实层、每500m²取1点，不足500m²取1点。\n检验方法：环刀法、灌水法或灌砂法。\n！般项目8加筋土挡土墙板安装允许偏差应符合表15.6.4-1的8规定。\n主控项目般项目检查数量：全数检查。\n检验方法：观察。\n10，加筋土挡土墙总体充许偏差应符合表15.6.4-2的规定", "other": "![表14.2.4-1](table/表14.2.4-1.jpg),\n![表14.2.4-2](table/表14.2.4-2.jpg),\n![表14.5.2-1](table/表14.5.2-1.jpg),\n![表14.5.2-2](table/表14.5.2-2.jpg),\n![表15.6.1-1](table/表15.6.1-1.jpg),\n![表15.6.1-2](table/表15.6.1-2.jpg),\n![表15.6.1-3](table/表15.6.1-3.jpg),\n![表15.6.2](table/表15.6.2.jpg),\n![表15.6.3](table/表15.6.3.jpg),\n![表15.6.4-1](table/表15.6.4-1.jpg),\n![表15.6.4-2](table/表15.6.4-2.jpg),\n![表1](table/表1.jpg)"}
{"id": 70, "fir_key": "附属构筑物", "sec_key": "路缘石", "title": "路缘石施工技术要求", "summary": "路缘石应由加工厂生产，并应提供产品强度、规格尺寸等技术资料及产品合格证。", "pages_from": "174", "pages_to": "176", "text": "16.1.1路缘石宜由加工厂生产，并应提供产品强度、规格尺寸等技术资料及产品合格证16.1.2路缘石宜采用石材或预制混凝上标准块。\n路口、隔离带端部等曲线段路缘石，宜按设计弧形加工预制，也可采用小标准块。\n16.1.3石质路缘石应采用质地坚硬的石料加工，强度应符合设计要求，宜选用花岗石朵爷加工石质路缘石允许偏差应符合表16.1.3-1的规定。\n2机具加工石质路缘石充许偏差应符合表16.1.3-2的规定。\n16.1.4预制混凝土路缘石应符合下列规定：1混凝土强度等级应符合设计要求。\n设计未规定时，不应小于C30。\n路缘石弯拉与抗压强度应符合表16.1.4-1的规定。\n2路缘石吸水率不得大于8%。\n有抗冻要求的路缘石经50次冻融试验（D50）后，质量损失率应小于3%，抗盐冻性路缘石经ND25次试验后，质量损失应小于o.5kg/m²。\n3预制混凝土路缘石加工尺寸允许偏差应符合表16.1.4-2的规定。\n4预制混凝土路缘石外观质量允许偏差应符合表16.1.4-3的规定。\n4预制混凝土路缘石外观质量允许偏差应符合表16.1.4-316.1.5路缘石基础宜与相应的基层同步施工16.1.6　安装路缘石的控制桩，直线段桩距宜为10~15m；曲线段桩距宜为5--10m；路口处桩距宜为1－5m段桩距宜为5～10m；路口处桩距宜为1~5m。\n16.1.7路缘石应以干硬性砂浆铺砌，砂浆应饱满、厚度均匀。\n路缘石砌筑应稳固、直线段顺置、曲线段圆顺、缝隙均匀；路缘石灌缝应密实，平缘石表面应平顺不阻水。\n16.1.8路缘石背后宜浇筑水泥混凝土支撑，并还土夯实。\n还土夯实宽度不宜小于50cm，高度不宜小于15cm，压实度不得小于90%。\n16.1.9路缘石宜采用M10水泥砂浆灌缝。\n灌缝后，常温期养护不应少于3d。\n", "other": "![表16.1.3-1](table/表16.1.3-1.jpg),\n![表16.1.3-2](table/表16.1.3-2.jpg),\n![表16.1.4-1](table/表16.1.4-1.jpg),\n![表16.1.4-2](table/表16.1.4-2.jpg),\n![表16.1.4-3](table/表16.1.4-3.jpg),\n![表1](table/表1.jpg)"}
{"id": 71, "fir_key": "附属构筑物", "sec_key": "雨雨水支管与雨水口", "title": "雨水支管与雨水口施工要求", "summary": "雨水支管和雨水口应配合施工，位置应符合设计规定和路面排水要求，基底应坚实，雨水口砌筑应平整，雨水支管敷设应直顺，与雨水口四周回填应密实，与既有雨水干线连接时宜避开雨期，支管与雨水干管连接需新建检查井，应符合国家标准。", "pages_from": "176", "pages_to": "177", "text": "16.2.1雨水支管应与雨水口配合施工16.2.2雨水支管、雨水口位置应符合设计规定，且满足路面排水要求。\n当设计规定位置不能满足路面排水要求时，应在施工前办理变更设计。\n16.2.3雨水支管、雨水口基底应坚实，现浇混凝土基础应振揭密实，强度符合设计要求。\n16.2.4砌筑雨水口应符合下列规定：1雨水管端面应露出井内壁，其露出长度不应大于2cm。\n2個雨水口井壁，应表面平整，砌筑砂浆应饱满，勾缝应平顺。\n3．雨水管穿井墙处，管顶应砌砖券。\n4井底应采用水泥砂浆抹出雨水口泛水坡。\n16.2.5雨水支管敷设应直顺，不应错口、反坡、凹兜。\n检查井、雨水口内的外露管端面应完好，不应将断管端置入雨水口。\n16.2.6雨水支管与雨水口四周回填应密实。\n处于道路基层内的雨水支管应做360°混凝土包封，且在包封混凝土达至设计强度75%前不得放行交通。\n16.2.7雨水支管与既有雨水干线连接时，宜避开雨期。\n施工中，需进人检查井时，必须采取防缺氧、防有毒和有害气体的安全措施。\n16.2.8支管与雨水干管连接，需新建检查井，其砌筑施工中应符合现行国家标准《给水排水管道工程施工及验收规范》GB50268的有关规定。\n", "other": ""}
{"id": 72, "fir_key": "附属构筑物", "sec_key": "排排水沟或截水沟", "title": "排水沟和截水沟施工要求", "summary": "排水沟或截水沟的施工应符合设计要求，砌体和混凝土排水沟、截水沟的土基应券实，砌体沟应坐浆饱满、勾缝密实，混凝土排水沟、截水沟的混凝土应振捣密实，盖板沟的预制盖板，混凝土振揭应密实。", "pages_from": "177", "pages_to": "177", "text": "16.3.1排水沟或截水沟应与道路配合施工。\n位置、高程应符合设计要求。\n16.3.2土沟不得超挖，沟底、近坡应夯实，严禁用虚土贴底、贴坡。\n16.3.3砌体和混凝土排水沟、截水沟的土基应券实16.3.4砌体沟应坐浆饱满、勾缝密实，不应有通缝。\n沟底应平整，无反坡、四兜现象；边坡、侧墙应表面平整，与其他排水设施的衔接应平顺。\n16.3.5混凝土排水沟、截水沟的混凝土应振捣密实，强度应符合设计要求，外露面应平整16.3.6盖板沟的预制盖板，混凝土振揭应密实，混凝土强度应符合设计要求，配筋位置应准确，表面无蜂窝、无缺损", "other": ""}
{"id": 73, "fir_key": "附属构筑物", "sec_key": "倒虹管及涵洞", "title": "倒虹管与涵洞施工技术要求", "summary": "倒虹管与涵洞施工时，应先将地下水降至槽底以下50cm，确保倒虹管与涵洞具备抗浮能力并满足施工要求后，再进行施工。", "pages_from": "178", "pages_to": "178", "text": "16.4.1遇地下水时，应将地下水降至槽底以下50cm，直到倒虹管与涵洞具备抗浮能力，且满足施工要求后，方可停止降水虹管与涵洞具备抗浮能力，且满足施工要求后，方可停止降水。\n16.4.2倒虹管施工应符合下列规定：1管道水平与斜坡段交接处，应采用弯头连接。\n2主体结构建成后，闭水试验应在倒虹管充水24h后进行，测定30min渗水量。\n渗水量不应大于计算值。\n渗水量应按下式计算：WQⅡT:LX1440（16.4.2)式中　Q实测渗水量（m/24h·km）；W补水量（L）；T-实测渗水量观测时间（min）；L—倒虹管长度（m）。\n16.4.3矩形涵洞施工应符章的有关规定16.4.3矩形涵洞施工应符合本规范第14章的有关规定16.4.4采用埋设预制管做涵洞（管涵）施工，应符合现行国家标准《给水排水管道工程施工及验收规范》GB50268的有关规定。\n", "other": ""}
{"id": 74, "fir_key": "附属构筑物", "sec_key": "护坡", "title": "护坡与隔离墩施工技术要求", "summary": "护坡应在枯水或少雨季节施工，砌筑应按设计坡度挂线并符合设计要求。", "pages_from": "178", "pages_to": "178", "text": "16.5.1护坡宜安排在枯水或少雨季节施工16.5.2　施工护坡所用砌块、石料、砂浆、混凝土等均应符合设计要求。\n16.5.3护坡砌筑应按设计坡度挂线，并应按本规范第14.4节的有关规定施工。\n16.6隔离墩", "other": ""}
{"id": 75, "fir_key": "附属构筑物", "sec_key": "隔离墩", "title": "隔离墩制作与安装", "summary": "隔离墩预制、吊装、安装必须符合设计要求和施工规范。", "pages_from": "178", "pages_to": "179", "text": "16.6.1隔离墩宜由有资质的生产厂供货。\n现场预制时宜采用钢模板，拼装严密、牢固，混凝土拆模时的强度不得低于设计强度的75%。\n16.6.2隔离墩吊装时，其强度应符合设计规定，设计无规定时不应低于设计强度的75%。\n16.6.3安装必须稳固，坐浆饱满；当采用焊接连接时，焊缝应符合设计要求。\n", "other": ""}
{"id": 76, "fir_key": "附属构筑物", "sec_key": "隔离栅", "title": "铁路线路两侧隔离栅设置要求", "summary": "隔离网、隔离栅板、隔离栅立柱和基础应符合设计要求，安装牢固、平整。", "pages_from": "179", "pages_to": "179", "text": "16.7.1隔离网、隔离栅板应由有资质的工厂加工，其材质、规格形式及防腐处理均应符合设计要求16.7.2固定隔离栅的混凝土柱宜采用预制件。\n金属柱和连接件规格、尺寸、材质应符合设计规定，并应做防腐处理。\n16.7.3隔离栅立柱应与基础连接牢固，位置应准确16.7.4立柱基础混凝土达到设计强度75%后，方可安装隔离栅板、隔离网片。\n隔离栅板、隔离网片应与立柱连接牢固，框架、网面平整，无明显凸现象。\n", "other": ""}
{"id": 77, "fir_key": "附属构筑物", "sec_key": "护栏", "title": "护栏施工技术要求", "summary": "护栏的设计、加工、安装应符合规范要求。", "pages_from": "179", "pages_to": "179", "text": "16.8.1护栏应由有资质的工厂加工。\n护栏的材质、规格形式及防腐处理应符合设计要求。\n加工件表面不得有剥落、气泡、裂纹、疤痕、擦伤等缺陷。\n16.8.2护栏立柱应理置子坚实的基础内，埋设位置应准确，深度应符合设计规定。\n16.8.3护栏的栏板、波形梁应与道路竖曲线相协调。\n16.8.4护栏的波形梁的起、讫点和道口处应按设计要求进行端头处理。\n", "other": ""}
{"id": 78, "fir_key": "附属构筑物", "sec_key": "声屏障", "title": "声屏障施工技术规定", "summary": "声屏障施工应符合设计要求和国家现行有关标准的规定。", "pages_from": "179", "pages_to": "180", "text": "16.9.1声屏障所用材质与单体构件的结构形式、外形尺寸、隔声性能应符合设计要求16.9.2砌体声屏障施工应符合下列规定：1混凝土基础及砌筑施工应符合本规范第14.2节和第14.4节的有关规定。\n2施工中的临时预留洞净宽度不应大于1m。\n3当砌体声屏障处于潮湿或有化学侵蚀介质环境中时，砌体中的钢筋应采取防腐措施。\n16.9.3 金属声屏障施工应符合下列规定：1焊接必须符合设计要求和国家现行有关标准的规定。\n焊接不应有裂缝、夹渣、未熔合和未填满弧坑等缺陷。\n2基础为砌体或水泥混凝土时，其施工应符合本规范第16.9.2条的有关规定。\n3屏体与基础的连接应牢固。\n4采用钢化玻璃屏障时，其力学性能指标应符合设计要求。\n屏障与金属框架应镶嵌牢固、严密。\n", "other": ""}
{"id": 79, "fir_key": "附属构筑物", "sec_key": "防炫板", "title": "防眩板施工技术要求", "summary": "防眩板的材质、规格、防腐处理、几何尺寸及遮光角应符合设计要求，安装应位置准确，焊接或栓接应牢固，与护栏配合设置时，混凝土护栏上预埋连接件的间距宜为50cm，路段与桥梁上防眩设施衔接应直顺，施工中不得损伤防眩板的金属镀层。", "pages_from": "180", "pages_to": "180", "text": "16.10.1防弦板的材质、规格、防腐处理、几何尺寸及遮光角应符合设计要求。\n16.10.2防炫板应由有资质的上厂加工，镀锌量应符合设计要求。\n防炫板表面应色泽均匀，不得有气泡、裂纹、疤痕、端面分层等缺陷。\n16.10.3防脑板安装应位置准确，焊接或栓接应牢固。\n16.10.4防炫板与护栏配合设置时，混凝土护栏上预埋连接件的间距宜为50cm。\n16.10.5路段与桥梁上防眩设施衔接应直顺。\n16.10.6施工中不得损伤防眩板的金属镀层，出现损伤应在24h之内进行修补。\n", "other": ""}
{"id": 80, "fir_key": "附属构筑物", "sec_key": "栓检验标准", "title": "16.11.1 路缘石安砌质量检验规定", "summary": "16.11.1路缘石安砌质量检验的规定。", "pages_from": "180", "pages_to": "180", "text": "16.11.1路缘石安砌质量检验应符合下列规定：", "other": ""}
{"id": 81, "fir_key": "附属构筑物", "sec_key": "主控项目", "title": "标题：路缘石、平缘石、立缘石、平缘石、倒虹管、预制砌块、预制盖板、排水沟或截水沟、预制砌块、排水沟或截水沟、预制砌块、预制盖板、预制砌块、预制盖板、预制砌块、预制盖板、预制砌块、预制盖板、预制砌块、预制盖板、预制砌块、预制盖板、预制砌块、预制盖板、预制砌块、预制盖板、预制砌块、预制盖板、预制砌块、预制盖板、预制砌块、预制盖板、预制砌块、预制盖板、预制砌块、预制盖板、预制砌块、预制盖板、预制砌块、预制盖板、预制砌块、预制盖板、预制砌块、预制盖板、预制砌块、预制盖板、预制砌块、预制盖板、预制砌块、预制盖板、预制砌块、预制盖板、预制砌块、预制盖板、预制砌块、预制砌块、预制砌块、预制砌块、预制盖板、预制砌块、预制砌块、预制砌块、预制砌块、预制砌块、预制砌块、预制砌块、预制砌块、预制砌块、预制砌块、预制砌块、预制砌块、预制砌块、预制砌块、预制砌块、预制砌块、预制砌块、预制砌块、预制砌块、预制砌块、预制砌块、预制砌块", "summary": "这段话的主要内容是：", "pages_from": "181", "pages_to": "188", "text": "1混凝王路缘石强度应符合设计要求。\n检查数量：每种、每检验批1组（3块）。\n检验方法：查出厂检验报告并复验。\n般项目2.路缘石应砌筑稳固、砂浆饱满、勾缝密实，外露面清洁、线条顺畅，平缘石不阻水。\n检查数量：全数检查。\n检验方法：观察。\n3▪立缘石、平缘石安砌允许偏差应符合表16.11.1的规定。\n3立缘石、平缘石安砌允许偏差应符合表16.11.1的规定。\n16.11.2雨水支管与雨水口质量检验应符合下列规定主控项目1管材应符合现行国家标准《混凝土和钢筋混凝土排水管》GB11836的有关规定。\n检查数量：每种、每检验批。\n检验方法：查合格证和出厂检验报告。\n2基础混凝土强度应符合设计要求。\n检查数量：每100mi组（3块）。\n（不足100m取1组）检验方法：查试验报告。\n1管材应符合现行国家标准《混凝土和钢筋混凝土排水管》GB11836的有关规定。\n检查数量：每种、每检验批。\n检验方法：查合格证和出厂检验报告。\n2基础混凝土强度应符合设计要求。\n检查数量：每100m1组（3块）。\n（不足100m取1组）检验方法：查试验报告。\n3砌筑砂浆强度应符合本规范第14.5.3条第7款的规定。\n4回填土应符合本规范第6.6.3条压实度的有关规定。\n检查数量：全数检查。\n检验方法：环刀法、灌砂法或灌水法。\n！般项目5雨水口内壁勾缝应直顺、坚实，无漏勾、脱落。\n井框、井算应完整、配套，安装平稳、牢固。\n检查数量：全数检查。\n检验方法：观察。\n6雨水支管安装应直顺，无错口、反坡、存水，管内清洁，接口处内壁无砂浆外露及破损现象。\n管端面应完整。\n检查数量：全数检查。\n检验方法：观察。\n7雨水支管与雨水口允许偏差应符合表16.11.2的规定。\n般项目16.11.3排水沟或截水沟质量检验应符合下列规定：主控项目1预制砌块强度应符合设计要求。\n检查数量：每种、每检验批1组。\n检验方法：查试验报告。\n2预制盖板的钢筋品种、规格、数量，混凝土的强度应符合设计要求。\n检查数量：同类构件，抽查1/10，且不少于3件。\n检验方法：用钢尺量、查出厂检验报告。\n砂浆强度应符合本规范第14.5.3条第7款的规定。\n3一般项目4砌筑砂浆饱满度不应小于80%。\n检查数量：每100m或每班抽查不少于3点。\n检验方法：观察。\n5號砌筑水沟沟底应平整、无反坡、凹兜，边墙应平整、直顺、勾缝密实。\n与排水构筑物衔接顺畅。\n检查数量：全数检查。\n检验方法：观察。\n6．砌筑排水沟或截水沟允许偏差应符合表16.11.3的规定。\n6砌筑排水沟或截水沟充许偏差应符合表16.11.3的规定检查数量：全数检查。\n检验方法：观察。\n16.11.4倒虹管及涵洞质量检验应符合下列规定主控项目主控项目地基承载力应符合设计要求。\n检查数量：每个基础。\n检验方法：查钰探记录。\n2．管材应符合本规范第16.11.2条第1款的规定。\n3混凝土强度应符合设计要求。\n检查数量：每100m1组（3块）。\n检验方法：查试验记录。\n4砂浆强度应符合本规范第14.5.3条第7款的规定。\n5個倒虹管闭水试验应符合本规范第16.4、2条第2款的规定。\n检查数量：每一条倒虹管。\n检验方法：查闭水试验记录。\n6回填上压实度应符合路基压实度要求。\n检查数量：每压实层抽查3点。\n检验方法：环刀法、灌砂法或灌水法。\n7矩形涵洞应符合本规范第14.5节的有关规定。\n般项目8倒虹管允许偏差应符合表16.11.4-1的规定9预制管材涵洞允许偏差应符合表16.11.4-2的规定10，矩形涵洞应符合本规范第14.5节的有关规定16.11.5护坡质量检验应符合下列规定般项目以贝口1预制砌块强度应符合设计要求。\n检查数量：每种、每检验批1组（3块）。\n检验方法：查出厂检验报告。\n2砂浆强度应符合本规范第14.5.3条第7款的规定。\n3基础混凝土强度应符合设计要求。\n检查数量：每100mi组（3块）。\n检验方法：查试验报告。\n4砌筑线型顺畅、表面平整、咬砌有序、无翘动。\n砌缝均匀、勾缝密实。\n护坡顶与坡面之间缝隙封堵密实。\n检查数量：全数检查。\n检验方法：观察。\n5护坡允许偏差应符合表16.11.5的规定。\n1预制砌块强度应符合设计要求。\n检查数量：每种、每检验批1组（3块）。\n检验方法：查出厂检验报告。\n2砂浆强度应符合本规范第14.5.3条第7款的规定。\n3基础混凝土强度应符合设计要求。\n检查数量：每100m1组（3块）。\n检验方法：查试验报告。\n4砌筑线型顺畅、表面平整、咬砌有序、无翘动。\n缝均匀、勾缝密实。\n护坡顶与坡面之间缝隙封堵密实。\n检查数量：全数检查。\n检验方法：观察。\n5护坡允许偏差应符合表16.11.5的规定。\n16.11.6隔离墩质量检验应符合下列规定：主控项目1隔离墩混凝土强度应符合设计要求。\n检查数量：每种、每批（2000块）1组。\n检验方法：查出厂检验报告并复验。\n2．隔离墩预埋件焊接应牢固，焊缝长度、宽度、高度均应符合设计要求，且无夹渣、裂纹、咬肉现象。\n检查数量：全数检查。\n检验方法：查隐蔽验收记录。\n1般项目般项目3．隔离墩安装应牢固、位置正确、线型美观，墩表面整洁检查数量：全数检查。\n检验方法：观察。\n4、隔离墩安装充许偏差应符合表16.11.6的规定。\n16.11.7隔离栅质量检验应符合下列规定：般项目1隔离栅材质、规格、防腐处理均应符合设计要求。\n检查数量：每种、每批（2000件）1次。\n检验方法：查出厂检验报告。\n2隔离栅柱（金属、混凝土）材质应符合设计要求。\n检查数量：每种、每批（2000根）1次。\n检验方法：查出厂检验报告或试验报告。\n3隔离栅柱安装应牢固。\n检查数量：全数检查。\n检验方法：观察。\n4隔离栅允许偏差应符合表16.11.7的规定。\n16.11.8护栏质量检验应符合下列规定：16.11.8护栏质量检验应符合下列规定", "other": "![表16.11.1](table/表16.11.1.jpg),\n![表16.11.2](table/表16.11.2.jpg),\n![表16.11.3](table/表16.11.3.jpg),\n![表16.11.4-1](table/表16.11.4-1.jpg),\n![表16.11.4-2](table/表16.11.4-2.jpg),\n![表16.11.5](table/表16.11.5.jpg),\n![表16.11.6](table/表16.11.6.jpg),\n![表16.11.7](table/表16.11.7.jpg),\n![表1](table/表1.jpg)"}
{"id": 81, "fir_key": "附属构筑物", "sec_key": "主控项目", "title": "标题：路缘石、平缘石、立缘石、平缘石、倒虹管、预制砌块、预制盖板、排水沟或截水沟、预制砌块、排水沟或截水沟、预制砌块、预制盖板、预制砌块、预制盖板、预制砌块、预制盖板、预制砌块、预制盖板、预制砌块、预制盖板、预制砌块、预制盖板、预制砌块、预制盖板、预制砌块、预制盖板、预制砌块、预制盖板、预制砌块、预制盖板、预制砌块、预制盖板、预制砌块、预制盖板、预制砌块、预制盖板、预制砌块、预制盖板、预制砌块、预制盖板、预制砌块、预制盖板、预制砌块、预制盖板、预制砌块、预制盖板、预制砌块、预制盖板、预制砌块、预制盖板、预制砌块、预制盖板、预制砌块、预制盖板、预制砌块、预制砌块、预制砌块、预制砌块、预制盖板、预制砌块、预制砌块、预制砌块、预制砌块、预制砌块、预制砌块、预制砌块、预制砌块、预制砌块、预制砌块、预制砌块、预制砌块、预制砌块、预制砌块、预制砌块、预制砌块、预制砌块、预制砌块、预制砌块、预制砌块、预制砌块、预制砌块", "summary": "这段话的主要内容是：", "pages_from": "181", "pages_to": "188", "text": "主控项目1护栏质量应符合设计要求。\n检查数量：每种、每批1次。\n检验方法：查出厂检验报告。\n2护栏立柱质量应符合设计要求。\n检查数量：每种、每批（2000根）1次。\n检验方法：查检验报告。\n3护栏柱基础混凝土强度应符合设计要求。\n检查数量：每100m31组（3块）。\n检验方法：查试验报告。\n4护栏柱置人深度应符合设计规定。\n检查数量：全数检查。\n检验方法：观察、量测。\n1般项目主控项目1护栏质量应符合设计要求。\n检查数量：每种、每批1次。\n检验方法：查出厂检验报告。\n2护栏立柱质量应符合设计要求。\n检查数量：每种、每批（2000根）1次。\n检验方法：查检验报告。\n3护栏柱基础混凝土强度应符合设计要求。\n检查数量：每100m31组（3块）。\n检验方法：查试验报告。\n4护栏柱置人深度应符合设计规定。\n检查数量：全数检查。\n检验方法：观察、量测。\n1般项目5护栏安装应牢固、位置正确、线型美观。\n检查数量：全数检查。\n检验方法：观察。\n6护栏安装允许偏差应符合表16.11.8的规定。\n178般项目16.11.9声屏障质量检验应符合下列规定：主控项目1降噪效果应符合设计要求。\n检查数量：按环保部门规定。\n检验方法：按环保部门规定。\n般项目2声屏障所用材料与性能应符合设计要求。\n检查数量：每检验批1次。\n检验方法：查检验报告和合格证。\n3砌筑砂浆强度应符合本规范第14.5.3条第7款的规定。\n4混凝土强度应符合设计要求。\n检查数量：每100m1组（3块）。\n检验方法：查试验报告。\n5砌体声屏障应砌筑牢固，咬砌有序，砌缝均匀，勾缝密实。\n金属声屏障安装应牢固。\n检查数量：全数检查。\n检验方法：观察。\n6砌体声屏障允许偏差应符合表16.11.9-1的规定。\n7金属声屏障安装充许偏差应符合表16.11.9-2的规定16.11.10、防炫板质量检验应符合下列规定16.11.10，防炫板质量检验应符合下列规定1防炫板质量应符合设计要求。\n检查数量：每种、每批查1次。\n1防炫板质量应符合设计要求。\n检查数量：每种、每批查1次。\n检验方法：查出厂检验报告。\n2防眩板安装应牢固、位置准确，遮光角符合设计要求，板面无裂纹，涂层无气泡、缺损。\n检查数量：全数检查。\n检验方法：观察。\n3防炫板安装充许偏差应符合表16.11.10的规定。\n", "other": "![表16.11.1](table/表16.11.1.jpg),\n![表16.11.8](table/表16.11.8.jpg),\n![表16.11.9-1](table/表16.11.9-1.jpg),\n![表16.11.9-2](table/表16.11.9-2.jpg),\n![表16.11.10](table/表16.11.10.jpg),\n![表1](table/表1.jpg)"}
{"id": 82, "fir_key": "附属构筑物", "sec_key": "主控项目", "title": "交通安全设施质量检验", "summary": "这段话主要介绍了护栏、声屏障、防炫板等工程质量检验的主控项目和一般项目，包括检查数量、检验方法和允许偏差等内容。", "pages_from": "188", "pages_to": "191", "text": "1混凝王路缘石强度应符合设计要求。\n检查数量：每种、每检验批1组（3块）。\n检验方法：查出厂检验报告并复验。\n般项目2.路缘石应砌筑稳固、砂浆饱满、勾缝密实，外露面清洁、线条顺畅，平缘石不阻水。\n检查数量：全数检查。\n检验方法：观察。\n3▪立缘石、平缘石安砌允许偏差应符合表16.11.1的规定。\n3立缘石、平缘石安砌允许偏差应符合表16.11.1的规定。\n16.11.2雨水支管与雨水口质量检验应符合下列规定主控项目1管材应符合现行国家标准《混凝土和钢筋混凝土排水管》GB11836的有关规定。\n检查数量：每种、每检验批。\n检验方法：查合格证和出厂检验报告。\n2基础混凝土强度应符合设计要求。\n检查数量：每100mi组（3块）。\n（不足100m取1组）检验方法：查试验报告。\n1管材应符合现行国家标准《混凝土和钢筋混凝土排水管》GB11836的有关规定。\n检查数量：每种、每检验批。\n检验方法：查合格证和出厂检验报告。\n2基础混凝土强度应符合设计要求。\n检查数量：每100m1组（3块）。\n（不足100m取1组）检验方法：查试验报告。\n3砌筑砂浆强度应符合本规范第14.5.3条第7款的规定。\n4回填土应符合本规范第6.6.3条压实度的有关规定。\n检查数量：全数检查。\n检验方法：环刀法、灌砂法或灌水法。\n！般项目5雨水口内壁勾缝应直顺、坚实，无漏勾、脱落。\n井框、井算应完整、配套，安装平稳、牢固。\n检查数量：全数检查。\n检验方法：观察。\n6雨水支管安装应直顺，无错口、反坡、存水，管内清洁，接口处内壁无砂浆外露及破损现象。\n管端面应完整。\n检查数量：全数检查。\n检验方法：观察。\n7雨水支管与雨水口允许偏差应符合表16.11.2的规定。\n般项目16.11.3排水沟或截水沟质量检验应符合下列规定：主控项目1预制砌块强度应符合设计要求。\n检查数量：每种、每检验批1组。\n检验方法：查试验报告。\n2预制盖板的钢筋品种、规格、数量，混凝土的强度应符合设计要求。\n检查数量：同类构件，抽查1/10，且不少于3件。\n检验方法：用钢尺量、查出厂检验报告。\n砂浆强度应符合本规范第14.5.3条第7款的规定。\n3一般项目4砌筑砂浆饱满度不应小于80%。\n检查数量：每100m或每班抽查不少于3点。\n检验方法：观察。\n5號砌筑水沟沟底应平整、无反坡、凹兜，边墙应平整、直顺、勾缝密实。\n与排水构筑物衔接顺畅。\n检查数量：全数检查。\n检验方法：观察。\n6．砌筑排水沟或截水沟允许偏差应符合表16.11.3的规定。\n6砌筑排水沟或截水沟充许偏差应符合表16.11.3的规定检查数量：全数检查。\n检验方法：观察。\n16.11.4倒虹管及涵洞质量检验应符合下列规定主控项目主控项目地基承载力应符合设计要求。\n检查数量：每个基础。\n检验方法：查钰探记录。\n2．管材应符合本规范第16.11.2条第1款的规定。\n3混凝土强度应符合设计要求。\n检查数量：每100m1组（3块）。\n检验方法：查试验记录。\n4砂浆强度应符合本规范第14.5.3条第7款的规定。\n5個倒虹管闭水试验应符合本规范第16.4、2条第2款的规定。\n检查数量：每一条倒虹管。\n检验方法：查闭水试验记录。\n6回填上压实度应符合路基压实度要求。\n检查数量：每压实层抽查3点。\n检验方法：环刀法、灌砂法或灌水法。\n7矩形涵洞应符合本规范第14.5节的有关规定。\n般项目8倒虹管允许偏差应符合表16.11.4-1的规定9预制管材涵洞允许偏差应符合表16.11.4-2的规定10，矩形涵洞应符合本规范第14.5节的有关规定16.11.5护坡质量检验应符合下列规定般项目以贝口1预制砌块强度应符合设计要求。\n检查数量：每种、每检验批1组（3块）。\n检验方法：查出厂检验报告。\n2砂浆强度应符合本规范第14.5.3条第7款的规定。\n3基础混凝土强度应符合设计要求。\n检查数量：每100mi组（3块）。\n检验方法：查试验报告。\n4砌筑线型顺畅、表面平整、咬砌有序、无翘动。\n砌缝均匀、勾缝密实。\n护坡顶与坡面之间缝隙封堵密实。\n检查数量：全数检查。\n检验方法：观察。\n5护坡允许偏差应符合表16.11.5的规定。\n1预制砌块强度应符合设计要求。\n检查数量：每种、每检验批1组（3块）。\n检验方法：查出厂检验报告。\n2砂浆强度应符合本规范第14.5.3条第7款的规定。\n3基础混凝土强度应符合设计要求。\n检查数量：每100m1组（3块）。\n检验方法：查试验报告。\n4砌筑线型顺畅、表面平整、咬砌有序、无翘动。\n缝均匀、勾缝密实。\n护坡顶与坡面之间缝隙封堵密实。\n检查数量：全数检查。\n检验方法：观察。\n5护坡允许偏差应符合表16.11.5的规定。\n16.11.6隔离墩质量检验应符合下列规定：主控项目1隔离墩混凝土强度应符合设计要求。\n检查数量：每种、每批（2000块）1组。\n检验方法：查出厂检验报告并复验。\n2．隔离墩预埋件焊接应牢固，焊缝长度、宽度、高度均应符合设计要求，且无夹渣、裂纹、咬肉现象。\n检查数量：全数检查。\n检验方法：查隐蔽验收记录。\n1般项目般项目3．隔离墩安装应牢固、位置正确、线型美观，墩表面整洁检查数量：全数检查。\n检验方法：观察。\n4、隔离墩安装充许偏差应符合表16.11.6的规定。\n16.11.7隔离栅质量检验应符合下列规定：般项目1隔离栅材质、规格、防腐处理均应符合设计要求。\n检查数量：每种、每批（2000件）1次。\n检验方法：查出厂检验报告。\n2隔离栅柱（金属、混凝土）材质应符合设计要求。\n检查数量：每种、每批（2000根）1次。\n检验方法：查出厂检验报告或试验报告。\n3隔离栅柱安装应牢固。\n检查数量：全数检查。\n检验方法：观察。\n4隔离栅允许偏差应符合表16.11.7的规定。\n16.11.8护栏质量检验应符合下列规定：16.11.8护栏质量检验应符合下列规定", "other": "![表16.11.1](table/表16.11.1.jpg),\n![表16.11.2](table/表16.11.2.jpg),\n![表16.11.3](table/表16.11.3.jpg),\n![表16.11.4-1](table/表16.11.4-1.jpg),\n![表16.11.4-2](table/表16.11.4-2.jpg),\n![表16.11.5](table/表16.11.5.jpg),\n![表16.11.6](table/表16.11.6.jpg),\n![表16.11.7](table/表16.11.7.jpg),\n![表1](table/表1.jpg)"}
{"id": 82, "fir_key": "附属构筑物", "sec_key": "主控项目", "title": "交通安全设施质量检验", "summary": "这段话主要介绍了护栏、声屏障、防炫板等工程质量检验的主控项目和一般项目，包括检查数量、检验方法和允许偏差等内容。", "pages_from": "188", "pages_to": "191", "text": "主控项目1护栏质量应符合设计要求。\n检查数量：每种、每批1次。\n检验方法：查出厂检验报告。\n2护栏立柱质量应符合设计要求。\n检查数量：每种、每批（2000根）1次。\n检验方法：查检验报告。\n3护栏柱基础混凝土强度应符合设计要求。\n检查数量：每100m31组（3块）。\n检验方法：查试验报告。\n4护栏柱置人深度应符合设计规定。\n检查数量：全数检查。\n检验方法：观察、量测。\n1般项目主控项目1护栏质量应符合设计要求。\n检查数量：每种、每批1次。\n检验方法：查出厂检验报告。\n2护栏立柱质量应符合设计要求。\n检查数量：每种、每批（2000根）1次。\n检验方法：查检验报告。\n3护栏柱基础混凝土强度应符合设计要求。\n检查数量：每100m31组（3块）。\n检验方法：查试验报告。\n4护栏柱置人深度应符合设计规定。\n检查数量：全数检查。\n检验方法：观察、量测。\n1般项目5护栏安装应牢固、位置正确、线型美观。\n检查数量：全数检查。\n检验方法：观察。\n6护栏安装允许偏差应符合表16.11.8的规定。\n178般项目16.11.9声屏障质量检验应符合下列规定：主控项目1降噪效果应符合设计要求。\n检查数量：按环保部门规定。\n检验方法：按环保部门规定。\n般项目2声屏障所用材料与性能应符合设计要求。\n检查数量：每检验批1次。\n检验方法：查检验报告和合格证。\n3砌筑砂浆强度应符合本规范第14.5.3条第7款的规定。\n4混凝土强度应符合设计要求。\n检查数量：每100m1组（3块）。\n检验方法：查试验报告。\n5砌体声屏障应砌筑牢固，咬砌有序，砌缝均匀，勾缝密实。\n金属声屏障安装应牢固。\n检查数量：全数检查。\n检验方法：观察。\n6砌体声屏障允许偏差应符合表16.11.9-1的规定。\n7金属声屏障安装充许偏差应符合表16.11.9-2的规定16.11.10、防炫板质量检验应符合下列规定16.11.10，防炫板质量检验应符合下列规定1防炫板质量应符合设计要求。\n检查数量：每种、每批查1次。\n1防炫板质量应符合设计要求。\n检查数量：每种、每批查1次。\n检验方法：查出厂检验报告。\n2防眩板安装应牢固、位置准确，遮光角符合设计要求，板面无裂纹，涂层无气泡、缺损。\n检查数量：全数检查。\n检验方法：观察。\n3防炫板安装充许偏差应符合表16.11.10的规定。\n", "other": "![表16.11.1](table/表16.11.1.jpg),\n![表16.11.8](table/表16.11.8.jpg),\n![表16.11.9-1](table/表16.11.9-1.jpg),\n![表16.11.9-2](table/表16.11.9-2.jpg),\n![表16.11.10](table/表16.11.10.jpg),\n![表1](table/表1.jpg)"}
{"id": 83, "fir_key": "冬雨期施工", "sec_key": "丨般规定", "title": "冬、雨期施工气象条件的准备", "summary": "冬、雨期施工应根据气候环境确定起、止时间，并加强与气象部门联系，及时掌握气象条件变化，做好防范准备。", "pages_from": "192", "pages_to": "192", "text": "17.1.1施工中应根据工程所在地的气候环境，确定冬、雨期的起、止时间。\n17.1.2冬、雨期施工应加强与气象部门联系，及时掌握气象条件变化，做好防范准备。\n", "other": ""}
{"id": 84, "fir_key": "冬雨期施工", "sec_key": "雨期施工", "title": "雨期施工技术措施", "summary": "雨期施工应做好防雨和排水工作，合理安排施工计划，避免全线展开，及时处理雨害和水毁，保证工程主体和现场环境的安全。", "pages_from": "192", "pages_to": "193", "text": "17.2.1各地区的防汛期，宜作为雨期施工的控制期。\n17.2.2雨期施工应充分利用地形与既有排水设施，做好防雨和排水工作。\n17.2.3　施工中应采取集中工力、设备，分段流水、快速施工不宜全线展开。\n17.2.4雨中、雨后应及时检查工程主体及现场环境，发现雨惠、水毁必须及时采取处理措施17.2.4雨中、雨后应及时检查工程主体及现场环境，发现雨惠、水毁必须及时采取处理措施。\n17.2.5路基施工应符合下列规定：1路基土方宜避开主汛期施工。\n2易翻浆与低注积水地段宜避开雨期施工。\n3路基因雨产生翻浆时，应及时进行逐段处理，不应全线开挖。\n4挖方地段每日停止作业前应将开挖面整平，保持基面排水与边坡稳定。\n5填方地段应符合下列要求：1）低注地带宜在主汛期前填上至汛期水位以上，且做好路基表面、边坡与排水防冲刷措施。\n2）填方宜避开主汛期施工。\n1823）当白填土应当日碾压密实。\n填十过程中遇雨，应对已难铺的虚土及时碾压17.2.6雨后摊铺基层时，应先对路基状况进行检查，符合要求后方可摊铺。\n后方可摊铺。\n17.2.7石灰稳定土类、水泥稳定土类基层施工应符合下列规定：1宜避开主汛期施工。\n2搅拌！“应对原材料与搅拌成品采取防雨淋措施，并按计划向现场供料。\n3施工现场应计划用料，随到随摊铺。\n4摊铺段不宜过长，并应当日摊铺、当口碾压成活。\n5個未碾压的料层受雨淋盾，应进行测试分析，按配合比要求重新搅拌。\n17.2.8在十路床上施工级配砂石基层，摊铺后宜当日碾压成活。\n17.2.9沥青混合料类面层施工应符合下列规定：1降雨或基层有集水或水膜时，不应施工。\n2、施工现场应与沥青混合料生产厂保持联系，遇天气变化及时调整产品供应计划。\n.3沥青混合料运输车辆应有防雨措施。\n17.2.10水泥混凝土面层施工应符合下列规定：1搅拌站应具有良好的防水条件与防雨措施。\n2根据天气变化情况及时测定砂石含水量，准确控制混合料的水灰比。\n3雨天运输混凝土时，车辆必须采取防雨措施。\n4施工前应准备好防雨棚等防雨设施。\n5施工中遇雨时，应立即使用防雨设施完成对已铺筑混凝土的振实成型，不应再开新作业段，并应采用覆盖等措施保护尚未硬化的混凝土面层。\n", "other": ""}
{"id": 85, "fir_key": "冬雨期施工", "sec_key": "冬期施工", "title": "冬期施工措施", "summary": "冬期施工应采取防冻措施，包括选择适宜的破冻土机械、禁止掏洞取土、及时采取防冻措施、停止使用含有冻土块的土料填筑、在基层施工时向基层材料中掺入防冻剂、提高混合料搅拌与施工温度、采取保温防冻措施等。", "pages_from": "193", "pages_to": "196", "text": "17.3.1当施工现场环境日平均气温连续5d稳定低于5℃，或最低环境气温低于—3℃时，应视为进人冬期施工。\n进入冬期施工。\n17.3.2挖土应符合下列规定：1施工中遇有冻土时，应选择适宜的破冻土机械与开挖机械设备。\n2、施工严禁掏洞取土。\n3路基土方开挖宜每日开挖至规定深度，并及时采取防冻措施。\n当开挖至路床时，必须当日碾压成活，成活面亦应采取防冻措施。\n4號路堑的边坡应在开挖过程中及时修整。\n17.3.3路基填方应符合下列规定：1铺王层应及时碾压密实，不应受冻。\n2填方土层宜用未冻、易透水、符合规定的土。\n气温低于—5℃时，每层虚铺厚度应较常温施T规定厚度小20%25%。\n3城市快速路、主干路的路基不应用含有冻土块的土料填筑。\n次干路以下道路填土材料中冻土块最大尺寸不应大于10cm，冻土块含量应小于15%0。\n17.3.4石灰及石灰、粉煤灰稳定土（粒料、钢渣）类基层，宜在进人冬期前30～45d停止施工，不应在冬期施工。\n水泥稳定土（粒料）类基层，宜在进入冬期前15~30d停止施工。\n上述材料养护期进入冬期时，应在基层施工时向基层材料中掺人防冻剂。\n17.3.5级配砂石、级配烁石、级配碎石和级配碎烁石施工，应根据施工环境最低温度酒布防冻剂溶液，随酒布、随碾压。\n当抗冻剂为氯盐时，氯盐溶液浓度和冰点的关系应符合表17.3.5的规定。\n17.3.6沥青类面层施工应符合下列规定：1粘层、透层、封层严禁冬期施工。\n2城市快速路、主干路的沥青混合料面层严禁冬期施T.。\n次干路及其以下道路在施工温度低于5℃时，应停止施工。\n3沥青混合料施工时，应视沥青品种、标号，比常温适度提高混合料搅拌与施工温度。\n4当风力在6级及以上时，沥青混合料不应施工。\n5贯入式沥青面层与表面处治沥青面层严禁冬期施工。\n5贯入式沥青面层与表面处治沥青面层严禁冬期施工。\n17.3.7水泥混凝王面层施工应符合下列规定：1施工中应根据气温变化采取保温防冻措施。\n当连续5昼夜平均气温低于－5℃，或最低气温低于—15℃时，宜停止施工。\n2水泥应选用水化总热量大的R型水泥或单位水泥用量较多的32.5级水泥，不宜掺粉煤灰。\n3对搅拌物中掺加的早强剂、防冻剂应经优选确定。\n4采用加热水或砂石料拌制混凝土，应依据混凝土出料温度要求，经热工计算，确定水与粗细集料加热温度。\n水温不得高于80℃；砂石温度不宜高手50℃。\n5搅拌机出料温度不得低于10℃，摊铺混凝土温度不应低于5℃。\n6养护期应加强保温，保湿覆盖，混凝土面层最低温度不应低于5℃。\n1857养护期应经常检查保温、保湿隔离膜，保持其完好。\n并应按规定检测气温与混凝土面层温度17.3.8当面层混凝土弯拉强度未达到1MPa或抗压强度未达到5MPa时，必须采取防止混凝土受冻的措施，严禁混凝土受冻", "other": "![表17.3.5](table/表17.3.5.jpg),\n![表1](table/表1.jpg)"}
{"id": 86, "fir_key": "工程质量与竣工验收", "sec_key": "工程质量与竣工验收", "title": "城镇道路工程施工质量验收规定", "summary": "这段话主要讲述了在城镇道路建设中，施工单位在开工前应与建设单位、监理工程师确认构成建设项目的单位工程、分部工程、分项工程和检验批，并应符合相关规范的规定。在施工中，应进行施工质量控制，并进行过程检验、验收。工程施工质量验收应由具备资格的人员进行，并应符合相关专业验收规范的规定。", "pages_from": "197", "pages_to": "203", "text": "18.0.1开工前，施工单位应会同建设单位、监理工程师确认构成建设项目的单位工程、分部工程、分项工程和检验批，作为施工质量检验、验收的基础，并应符合下列规定：1 建设单位招标文件确定的每：·个独立合同应为一个单位工程。\n当合同文件包含的工程内涵较多，或工程规模较大或由若干独立设计组成时，宜按工程部位或工程量、每一独立设计将单位工程分成著干子单位工程。\n2单位（子单位）工程应按工程的结构部位或特点、功能、工程量划分分部工程。\n分部工程的规模较大或工程复杂时宜按材料种类、工艺特点、施工工法等，将分部工程划为若干子分部工程。\n3分部工程（子分部工程）可由一个或若于个分项工程组成，应按主要.T种、材料、施工工艺等划分分项工程。\n4分项工程可由一个或若干检验批组成。\n检验批应根据施工、质量控制和专业验收需要划定。\n各地区应根据城镇道路建设实际需要，划定适应的检验批。\n5各分部（子分部）工程相应的分项工程、检验批应按表18.0.1的规定执行。\n本规范未规定时，施工单位应在开工前会同建设单位、监理工程师共同研究确定。\n表18.0.1城镇道路分部（子分部）工程与相应的分项工程、检验批18.0.2月施工中应按下列规定进行施工质量控制，并应进行过程检验、验收：1工程采用的主要材料、半成品、成品、构配件、器具和设备应按相关专业质量标准进行进场检验和使用前复验。\n现场验收和复验结果应经监理工程师检查认可。\n凡涉及结构安全和使用功能的，监理工程师应按规定进行平行检测或见证取样检测，并确认合格。\n2、各分项工程应按本规范进行质量控制，各分项工程完成后应进行自检、交接检验，并形成文件，经监理工程师检查签认后，方可进行下个分项工程施工。\n后，方可进行下个分项工程施工。\n18.0.3工程施工质量应按下列要求进行验收：1工程施工质量应符合本规范和相关专业验收规范的规定。\n2個工程施工应符合工程勘察、设计文件的要求。\n3参加工程施工质量验收的各方人员应具备规定的资格。\n4工程质量的验收均应在施工单位自行检查评定合格的基础上进行。\n5隐蔽工程在隐蔽前，应由施丁单位通知监理工程师和相关单位人员进行隐蔽验收，确认合格，并形成隐蔽验收文件。\n6监理工程师应按规定对涉及结构安全的试块、试件和现场检测项目，进行平行检测、见证取样检测并确认合格。\n7检验批的质量应按主控项目和一般项目进行验收。\n8对涉及结构安全和使用功能的分部工程应进行抽样检测。\n9承担复验或检测的单位应为具有相应资质的独立第三方。\n10號工程的外观质量应由验收人员通过现场检查共同确认。\n10，工程的外观质量应由验收人员通过现场检查共同确认18.0.4隐蔽工程应由专业监理工程师负责验收。\n检验批及分项工程应由专业蓝理工程师组织施工单位项目专业质量（技术）负责人等进行验收。\n关键分项工程及重要部位应由建设单位项目负责人组织总监理工程师、施工单位项自负责人和技术质量负责人、设计单位专业设计人员等进行验收。\n分部工程应由总监理工程师组织施工单位项目负责人和技术质量负责人等进行验收18.0.5检验批合格质量应符合下列规定：1主控项目的质量应经抽样检验合格。\n2一般项目的质量应经抽样检验合格；当采用计数检验时，除有专门要求外，一般项目的合格点率应达到80%及以上，且不合格点的最大偏差值不得天于规定充许偏差值的1.5倍。\n3具有完整的施工原始资料和质量检查记录。\n18.0.6分项工程质量验收合格应符合下列规定：1分项工程所含检验批均应符合合格质量的规定。\n2分项工程所含检验批的质量验收记录应完整。\n18.0.7〇分部工程质量验收合格应符合下列规定：1分部工程所含分项工程的质量均应验收合格。\n2质量控制资料应完整。\n3．涉及结构安全和使用功能的质量应按规定验收合格。\n4外观质量验收应符合要求。\n18.0.8单位工程质量验收合格应符合下列规定：1单位工程所含分部工程的质量均应验收合格。\n2质量控制资料应完整。\n3单位工程所含分部工程验收资料应完整。\n4影响道路安全使用和周围环境的参数指标应符合设计规定。\n5號外观质量验收应符合要求。\n安求18.0.9单位工程验收应符合下列要求：1施工单位应在白检合格基础上将竣工资料与自检结果，报监理工程师申请验收。\n2监理工程师应约请相关人员审核竣工资料进行预检，并据结果写出评估报告，报建设单位。\n3建设单位项目负责人应根据监理工程师的评估报告组织建设单位项目技术质量负责人、有关专业设计人员、总监理工程师和专业监理工程师、施工单位项目负责人参加工程验收。\n该工程的设施运行管理单位应派员参加工程验收。\n18.0,10，工程竣工验收，应由建设单位组织验收组进行。\n验收组应由建设、勘察、设计、施工、监理、设施管理等单位的有关负责人组成，亦可邀请有关方面专家参加。\n验收组组长由建设单位担任。\n工程竣T验收应在构成道路的各分项工程、分部工程、单位工程质量验收均合格后进行。\n当设计规定进行道路弯沉试验、荷载试验时，验收必须在试验完成后进行。\n道路工程竣工资料应于竣工验收前完成。\n18.0.11工程竣工验收应符合下列规定：1质量控制资料应符合本规范相关的规定。\n检查数量：查全部工程。\n检查方法：查质量验收、隐蔽验收、试验检验资料。\n2、安全和主要使用功能应符合设计要求。\n检查数量：查全部工程。\n检查方法：查相关检测记录，并抽检。\n3观感质量检验应符合本规范要求。\n检查数量：全部。\n检查方法：日测并抽检。\n18.0.12.竣工验收时，应对各单位工程的实体质量进行检18.0.13当参加验收各方对工程质量验收意见不一致时，应由政府行业行政主管部门或工程质量监督机构协调解决.18.0.14工程竣工验收合格后，建设单位应按规定将工程竣工验收报告和有关文件，报政府行政主管部门备案", "other": "![表18.0.1](table/表18.0.1.jpg),\n![表1](table/表1.jpg)"}
{"id": 1, "fir_key": "总则", "sec_key": "", "title": "城市桥梁工程施工技术管理规范", "summary": "城市桥梁工程施工技术管理规范", "pages_from": "12", "pages_to": "12", "text": "1.0.1为加强城市桥梁工程施工技术管理，规范施工技术标准统一~施工质量检验、验收标准，确保工程质量，制定本规范1.0.2本规范适用于一般地质条件下城市桥梁的新建、改建、扩建工程和大、中修维护工程的施工与质量验收1.0.3原材料、半成品或成品的质量应符合国家现行有关标准的规定。\n1.0.4城市桥梁工程的施工及验收，除应执行本规范外，尚应符合国家现行有关标准的规定", "other": ""}
{"id": 2, "fir_key": "基本规定", "sec_key": "", "title": "桥梁工程施工管理规定", "summary": "施工单位应具备桥梁工程施工资质，建立健全质量保证体系和施工安全管理制度，按合同规定的或经过审批的设计文件进行施工，加强各项管理工作，确保工程质量，并满足城市景观要求。", "pages_from": "13", "pages_to": "14", "text": "2.0.1施工单位应具备相应的桥梁工程施工资质。\n总承包施工单位，必须选择合格的分包单位。\n分包单位应接受总承包单位的管理。\n2.0.2施工单位应建立健全质量保证体系和施工安全管理制度。\n2.0.3施工前，施工单位应组织有关施工技术管理人员深入现场调查，了解掌握现场情况，做好充分的施工准备工作。\n宿行原市批程疗H2.0.5施工单位应按合同规定的或经过审批的设计文件进行施工。\n发生设计变更及工程洽商应按国家现行有关规定程序办理设计变更与工程洽商手续，并形成文件。\n严禁按未经批准的设计变更进行施工。\n2.0.6工程施工应加强各项管理工作，符合合理部署、周密计划、精心组织、文明施工、安全生产、节约资源的原则划、精心组织、文明施工、安全生产、节约资源的原则。\n2.0.7施工中应加强施工测量与试验工作，按规定作业，内业资料完整，经常复核，确保准确。\n2.0.8施工中必须建立技术与安全交底制度。\n作业前主管施工技术人员必须向作业人员进行安全与技术交底，并形成文件2.0.9施工中应按合同文件规定的国家现行标准和设计文件的要求进行施工过程与成品质量控制，确保工程质量2.0.10工程质量验收应在施工单位自检基础上，按照检验批、分项工程、分部工程（子分部工程）、单位工程顺序进行。\n单位工程完成且经监理工程师预验收合格后，应由建设单位按相关规定组织工程验收。\n各项单位工程验收合格后，建设单位应按相关规定及时组织竣工验收。\n2.0.11验收后的桥梁工程，应结构坚固、表面平整、色泽均匀、棱角分明、线条直顺、轮廓清晰，满足城市景观要求2.0.12桥梁工程范围内的排水设施、挡土墙、引道等工程施工及验收应符合国家现行标准《城镇道路工程施工与质量验收规范》CJJ1的有关规定。\n", "other": ""}
{"id": 3, "fir_key": "施工准备", "sec_key": "", "title": "建筑工程开工前的准备工作", "summary": "施工单位在开工前应做好施工设计交底、施工现场调查、施工图审查、施工组织设计编制、原材料检验等工作，并对全体施工人员进行安全教育和培训，同时搭建施工围挡和临时设施，制定文明施工管理措施。", "pages_from": "15", "pages_to": "16", "text": "3.0.1开工前，建设单位应召集施工、监理、设计、建设单位有关人员，由设计人员进行施工设计交底，并形成文件3.0.2开工前，建设单位应向施工单位提供施工现场及其比邻区域内各种地下管线等建（构）筑物的现况详实资料和气象、水文观测资料，并应向施工单位的有关技术管理人员和监理工程师进行详细的交底；应研究确定施工区域内管线等建（构）筑物的拆移或保护、加固方案，并应形成文件后实施。\n3.0.3开工前，建设单位应组织设计、勘测单位向施工单位移交现场测量控制桩、水准点，并形成文件。\n施工单位应结合实际情况，制定施工测量方案，建立测量控制网。\n3.0.4开工前、施工单位应组织有关施工技术人员学习工程招投标文件、施工合同、设计文件和相关技术标准，掌握工程情况。\n3.0.5施工单位应根据建设单位提供的资料，组织有关施工技术管理人员对施工现场进行全面、详尽、深入的调查，掌握现场地形、地貌环境条件；掌握水、电、劳动力、设备等资源供应情况。\n并应核实施工影响范围内的管线、建（构）筑物、河湖、绿化、杆线、文物古迹等情况。\n3.0.6开工前，施工单位应组织有关施工技术人员对施工图进行认真审查，发现问题应及时与设计人联系进行变更，并形成文件。\n3.0.7开工前，施工单位应根据合同、设计文件和现场环境条件编制施工组织设计。\n施工组织设计应包括施工部署、计划安排、施工方法、保证质量和安全的技术措施，以及必要的专项施工方案与施工设计等。\n当跨冬、雨期和高温期施工时，施工组织设计中应包含冬、雨期施工方案和高温期施T安全技术措施。\n设计中应包含冬、雨期施工方案和高温期施工安全技术措施。\n3.0.8施工单位应根据施工文件的要求，依据国家现行标准的有关规定，做好原材料的检验、水泥混凝土的试配与有关量具、器具的检定工作。\n3.0.9开工前，应将.工程划分为单位（子单位）、分部（子分部）、分项工程和检验批，作为施工控制的基础，3.0,10开工前，应对全体施工人员进行安全教育，组织学习安全管理规定，并结合工程特点对现场作业人员进行安全技术培训，对特殊丁种应进行资格培训。\n3.0.11应根据当地政府的有关规定结合工程特点、施工部署及计划安排，支搭施工围挡、搭建现场临时生产和生活设施，并应制定文明施工管理措施，搞好环境保护工作。\n", "other": ""}
{"id": 4, "fir_key": "测量", "sec_key": "丨般规定", "title": "施工测量前的准备工作", "summary": "施工测量前应完成学习设计文件、桩点交接、编制测量方案、检查仪器设备、复核基准点等工作。", "pages_from": "17", "pages_to": "18", "text": "4.1.1施工测量开始前应完成下列工作：1学习设计文件和相应的技术标准，掌握设计要求。\n2　办理桩点交接手续。\n桩点应包括：各种基准点、基准线的数据及依据、精度等级。\n施工单位应进行现场踏勘、复核。\n3根据桥梁的形式、跨径及设计要求的施工精度、施工方案，编制工程测量方案，确定在利用原设计网基础上加密或重新布设控制网。\n补充施工需要的水准点、桥涵轴线、墩台控制桩。\n4.对测量仪器、设备、工具等进行符合性检查，确认符合要求。\n严禁使用末经计量检定或超过检定有效期的仪器、设备、T具。\n4.1.24.1.2开工前应对基准点、基准线和高程进行内业、外业复核。\n复核过程中发现不符或与相邻丁程矛盾时，应向建设单位提出，进行查询，并取得准确结果。\n4.1.3施工单位应在合同规定的时间期限内，向建设单位提供施工测量复测报告，经监理工程师批准后方可根据工程测量方案建立施工测量控制网，进行工程测量。\n4.1.4供施工测量用的控制桩，应注意保护，经常校测，保持准确。\n雨后、春融期或受到碰撞、遭遇损害，应及时校测41.5开工前应结合设计文件、施工组织设计，提前做好工程施工过程中各个阶段工程测量的各项内业计算准备工作，并依内业准备进行施T测量。\n4.1.6应建立测量复核制度。\n从事工程测量的作业人员，应经专业培训、考核合格，持证_上岗.4.1.6应建立测量复核制度。\n从事工程测量的作业人员，应经专业培训、考核合格，持证上岗.4.1.7应做好桥梁工程平面控制网与相接道路工程控制网的衔接工作4.1.8测量记录应按规定填写并按编号顺序保存。\n测量记录应字迹清楚、规整，严禁擦改，并不得转抄。\n", "other": ""}
{"id": 5, "fir_key": "测量", "sec_key": "平面、水准控制测量及质量要求", "title": "桥梁平面控制测量技术要求", "summary": "桥梁平面控制测量等级应符合表4.2.1的规定，采用平面控制网三角测量，三角网的基线不得少于2条，基线一端应与桥轴线连接，并宜垂直。", "pages_from": "18", "pages_to": "23", "text": "4.2.1平面控制网可采用三角测量和GPS测量。\n桥梁平面控制测量等级应符合表4.2.1的规定。\n4.2.2采用平面控制网三角测量，三角网的基线不得少于2条，根据条件，可设于河流的·岸或两岸。\n基线一端应与桥轴线连接，并宜垂直。\n当桥轴线较长时，宜在两岸均设基线，其长度不宜小于桥轴线长度的o.7倍。\n三角网所有角度宜布设在30°）120°，当条件不能满足时，可放宽，但不得小于25°。\n4.2.3三角测量、水平角方向观测法和测距的技术要求以及测距精度应符合表4.2.3-11表4,2.3-4的规定。\n120°，当条件不能满足时，可放宽，但不得小于25°。\n4.2.3三角测量、水平角方向观测法和测距的技术要求以及测距精度应符合表4.2.3-1l1表4.2.3-4的规定。\n注：当观测方向的垂直角超过±3°的范围时，该方向一测回中2倍照准差较差，可按同一观察时段内相邻测回同方向进行比较Ⅲ级10八mD≤204.2.4三角测量精度计算应符合下列规定：三角网测角中误差应按下式计算：WWma（4.2.4-1）3N式中國mg测角中误差（”）；Wi：三角形闭合差（”）；N丨三角形的个数。\n2测边单位权中误差应按下式计算：ipdd（4.2.4-2)式中國M——测边单位权中误差；d——各边往、返距离的较差（mm），应不超过按仪器标称精度的极限值（2倍）；测边的边数；T一各边距离测量的先验权，其值为1/%，8为测距的P先验中误差，可按测距仪的标称精度计算。\n任一边的实际测距中误差应按下式计算：31mDi=M（4.2.4-3)式中mDi——第i边的实际测距中误差（mm）；P—第i边距离测量的先验权。\n当网中的边长相差不大时，可按下式计算平均测距中4误差：ddm=(4.2.4-4）2n9m-平均测距中误差（mm）。\n4.2.5桥位轴线测量的精度要求应符合表4.2.5的规定4.2.6采用GPS测量控制网时，网的设置精度和作业方法应符合国家现行标准《公路勘测规范》JTGC10的规定.合国家现行标准《公路勘测规范》JTGC10的规定4.2.7高程控制测量应符合下列规定：1 水准测量等级应根据桥梁的规模确定。\n长3000m以上的桥梁宜为二等，长1000～3000m的桥梁宜为三等，长1000m以下的桥梁宜为四等。\n水准测量的主要技术要求应符合表4.2.7的规定。\n注：L为往返测段、附合或环线的水准中线长度（km）。\n水准测量精度计算应符合下列规定：21）高差偶然中误差（M）应按下式计算：M=√（）（)（4,2,7-1)式中MA一高差偶然中误差（mm）；|---水准路线测段往返高差不符值（mm）；A1L一水准测段长度（km）；一往返测的水准路线测段数。\nn2）高差全中误差（Mw）应按下式计算：M=√（）（WE）（4.2.7-2)Mw高差全中误差（mm）；式中W-闭合差（mm）；L·---计算各闭合差时相应的路线长度（km）；N—附合路线或闭合路线环的个数。\n当二、三等水准测量与国家水准点附合时，应进行正常水准面不平行修正。\n特大、大、中桥施工时设立的临时水准点，高程偏差（）不得超过按式（4.2.7-3）计算的值：h=±20√（mm）（4.2.7-3）式中—一水准点间距离（km）。\n对单跨跨径大于或等于40m的T形刚构、连续梁、斜拉桥等的高程偏差（hi）不得超过按式（4.2.7-4）计算的值：h=±10√（mm)（4.2.7-4）在山丘区，当平均每公里单程测站多于25站时，高程偏差（△h2）不得超过按式（4.2.7-5）计算的值：h2=±4√n（mm）（4.2.7-5）式中水准点间单程测站数。\nn高程偏差在允许值以内时，取平均值为测段间高差，超过允许偏差时应重测。\n114当水准路线跨越江河时，应采用跨河水准测量方法校测。\n跨河水准测量方法应按照国家现行标准《公路勘测规范》JTGC10执行。\n", "other": "![表4.2.1](table/表4.2.1.jpg),\n![表4.2.3-1](table/表4.2.3-1.jpg),\n![表4.2.3-4](table/表4.2.3-4.jpg),\n![表4.2.5](table/表4.2.5.jpg),\n![表4.2.7](table/表4.2.7.jpg)"}
{"id": 6, "fir_key": "测量", "sec_key": "测量作业", "title": "桥涵放样测量与施工测量的规定", "summary": "测量作业需两人以上进行，相互检查校对并记录，经复核确认无误后生效。", "pages_from": "23", "pages_to": "23", "text": "4.3.1测量作业必须由两人以上进行，且应进行相互检查校对并作出测量和检查核对记录。\n经复核、确认无误后方可生效4.3.2桥涵放样测量应符合下列规定：1采用直接丈量法进行墩台施工定位时，应对尺长、温度、拉力、垂度和倾斜度进行修正计算。\n2大、中桥的水中墩、台和基础的位置，宜采用校验过的电磁波测距仪测量。\n桥墩中心线在桥轴线方向上的位置误差不得大于±15mm。\n3曲线上的桥梁施工测量，应按照设计文件及公路曲线测定方法处理。\n正方依交理。\n4.3.3桥梁施工过程中的测量应符合下列规定：1桥梁控制网应根据需要及时复测。\n2施工过程中，应测定并经常检查桥梁结构浇砌和安装部分的位置和标高，并作出测量记录和结论，如超过允许偏差时，应分析原因，并予以补救和改正。\n3桥轴线长度超过1000m的特大桥梁和结构复杂的桥梁施工过程，应进行主要墩、台的沉降变形监测。\n", "other": ""}
{"id": 7, "fir_key": "模板、支架和拱架模", "sec_key": "模板、支架和拱架设计", "title": "模板、支架和拱架的设计与施工要求", "summary": "模板、支架和拱架的设计应符合国家现行标准，验算其稳定性、抗倾覆稳定和刚度，并考虑施工预拱度，采用标准化的组合钢模板和系列化的构件。", "pages_from": "24", "pages_to": "25", "text": "5.1.1模板、支架和拱架应结构简单、制造装拆方便，应具有足够的承载能力、刚度和稳定性，并应根据工程结构形式、设计跨径、荷载、地基类别、施工方法、施工设备和材料供应等条件及有关标准进行施工设计。\n5.1.2钢、木模板、拱架和支架的设计应符合国家现行标准《钢结构设计规范》GB50017、《木结构设计规范》GB50005、《组合钢模板技术规范》GB50214和《公路桥涵钢结构及木结构设计规范》JTJ025的有关规定。\n5.1.3设计模板、支架和拱架时应按表5.1.3进行荷载组台5.1.4验算水中支架稳定性时，应考虑水流荷载和流冰、船只及漂流物等冲击荷载。\n5.1.5验算模板、支架和拱架的抗倾覆稳定时，各施工阶段的稳定系数均不得小于1.3。\n5.1.6验算模板、支架和拱架的刚度时，其变形值不得超过下列规定数值：1结构表面外露的模板挠度为模板构件跨度的1/400；2、结构表面隐蔽的模板挠度为模板构件跨度的1/250；3拱架和支架受载后挠曲的杆件，其弹性挠度为相应结构跨度的1/400；4.钢模板的面板变形值为1.5mm；5钢模板的钢楞、柱箍变形值为L/500及B/500（L一计算跨度，B丨柱宽度）。\n5.1.7模板、支架和拱架的设计中应设施工预拱度。\n施工预拱度应考虑下列因素：1设计文件规定的结构预拱度；2　支架和拱架承受全部施工荷载引起的弹性变形；3受载后由于杆件接头处的挤压和卸落设备压缩而产生的非弹性变形；4支架、拱架基础受载后的沉降。\n5.1.8设计预应力混凝土结构模板时，应考虑施加预应力后构件的弹性压缩、上拱及支座螺栓或预埋件的位移等5.1.9模板宜采用标准化的组合钢模板。\n设计组合模板时，除应计算本节规定的荷载外，尚应验算吊装时刚度。\n支架、拱架采用标准化、系列化的构件。\n5.1.10㎡支架立柱在排架平面内应设水平横撑。\n碗扣支架立柱高度在5m以内时，水平撑不得少于两道，立柱高于5m时，水平撑间距不得大于2m，并应在两横撑之间加双向剪刀撑。\n在排架平面外应设斜撑，斜撑与水平交角宜为45°。\n", "other": "![表5.1.3](table/表5.1.3.jpg)"}
{"id": 8, "fir_key": "模板、支架和拱架模", "sec_key": "模板、支架和拱架的制作与安装", "title": "模板支架和拱架施工技术规定", "summary": "模板与混凝土接触面应平整、接缝严密，支架通行孔的两边应加护桩，夜间应设警示灯。", "pages_from": "26", "pages_to": "27", "text": "5.2.1模板与混凝土接触面应平整、接缝严密。\n5.2.2　组合钢模板的制作、安装应符合现行国家标准《组合钢模板技术规范》GB50214的规定5.2.3采用其他材料作模板时，应符合下列规定：1钢框胶合板模板的组配面板宜采用错缝布置。\n2號高分子合成材料面板、硬塑料或玻璃钢模板，应与边助及加强助连接牢固。\n5.2.4支架立柱必须落在有足够承载力的地基上，立柱底端必须放置垫板或混凝土垫块。\n支架地基严禁被水浸泡，冬期施工必须采取防止冻胀的措施5.2.5支架通行孔的两边应加护桩，夜间应设警示灯。\n施工中5.2.6安装拱架前，应对立柱支承面标高进行检查和调整，确认合格后方可安装。\n在风力较大的地区，应设置风缆5.2.7安设支架、拱架过程中，应随安装随架设临时支撑。\n采用多层支架时，支架的横垫板应水平，立柱应铅置，上下层立柱应在同一中心线上。\n5.2.8支架或拱架不得与施工脚手架、便桥相连5.2.9安装模板应符合下列规定：1支架、拱架安装完毕，经检验合格后方可安装模板。\n2安装模板应与钢筋工序配合进行，妨碍绑扎钢筋的模板，应待钢筋工序结束后再安装。\n3安装墩、台模板时，其底部应与基础预埋件连接牢固，上部应采用拉杆固定。\n4模板在安装过程中，必须设置防倾覆设施。\n4模板在安装过程中，必须设置防倾覆设施5.2.10　当采用充气胶囊作空心构件芯模时，模板安装应符合下列规定：1胶囊在使用前应经检查确认无漏气。\n5.2.10　当采用充气胶囊作空心构件芯模时，模板安装应符合下列规定：1胶囊在使用前应经检查确认无漏气。\n2、从浇筑混凝土到胶囊放气止，应保持气压稳定。\n3使用胶囊内模时，应采用定位箍筋写模板连接固定，防止上浮和偏移。\n4胶囊放气时间应经试验确定，以混凝土强度达到能保持构件不变形为度。\n5.2.11采用滑模应符合现行国家标准《滑动模板工程技术规范》GB50113的规定。\n5.2.12浇筑混凝土和砌筑前，应对模板、支架和拱架进行检查和验收，合格后方可施工。\n", "other": ""}
{"id": 9, "fir_key": "模板、支架和拱架模", "sec_key": "模板、支架和拱架的拆除", "title": "模板、支架和拱架拆除规定", "summary": "模板、支架和拱架拆除应符合设计要求，遵循“先支后拆、后支先拆”的原则，卸落量宜由小渐大，每一循环中，在横向应同时卸落，在纵向应对称均衡卸落。", "pages_from": "27", "pages_to": "28", "text": "5.3.1模板、支架和拱架拆除应符合下列规定：1非承重侧模应在混凝土强度能保证结构棱角不损坏时方可拆除，混凝土强度宜为2.5MPa及以上。\n2芯模和预留孔道内模应在混凝土抗压强度能保证结构表面不发生塌陷和裂缝时，方可拔出。\n3钢筋混凝土结构的承重模板、支架和拱架的拆除，应符合设计要求。\n当设计无规定时，应符合表5.3.1规定。\n5.3.2浆砌石、混凝土砌块拱桥拱架的卸落应符合下列规定：1浆砌石、混凝土砌块拱桥应在砂浆强度达到设计要求强度后卸落拱架，设计未规定时，砂浆强度应达到设计标准值的80%以上。\n2跨径小于10m的拱桥宜在拱上结构全部完成后卸落拱架；中等跨径实腹式拱桥宜在护拱完成后卸落拱架；大跨径空腹式拱桥宜在腹拱横墙完成（未砌腹拱圈）后卸落拱架。\n3　在裸拱状态卸落拱架时，应对主拱进行强度及稳定性验算，并采取必要的稳定措施。\n5.3.3模板、支架和拱架拆除应按设计要求的程序和措施进行，遵循“先支后拆、后支先拆”的原则。\n支架和拱架，应按几个循环卸落，卸落量宜由小渐大。\n每一循环中，在横向应同时卸落，在纵向应对称均衡卸落。\n5.3.4预应力混凝土结构的侧模应在预应力张拉前拆除；底模应在结构建立预应力后拆除5.3.5拆除模板、支架和拱架时不得猛烈敲打、强拉和抛扔模板、支架和拱架拆除后，应维护整理，分类妥善存放", "other": "![表5.3.1](table/表5.3.1.jpg)"}
{"id": 10, "fir_key": "模板、支架和拱架模", "sec_key": "检验标准", "title": "模板、支架和拱架制作及安装规定", "summary": "模板、支架和拱架制作及安装应稳固牢靠，接缝严密，基础有足够的支撑面和排水、防冻融措施。", "pages_from": "28", "pages_to": "29", "text": "主控项目5.4.1模板、支架和拱架制作及安装应符合施工设计图（施工方案）的规定，且稳固牢靠，接缝严密，立柱基础有足够的支撑面和排水、防冻融措施。\n检查数量：全数检查。\n检验方法：观察和用钢尺量。\n般项目5.4.2模板制作允许偏差应符合表5.4.2的规定5.4.3模板、支架和拱架安装允许偏差应符合表5.4.", "other": "![表5.4.2](table/表5.4.2.jpg)"}
{"id": 11, "fir_key": "钢筋", "sec_key": "丨般规定", "title": "混凝土结构中钢筋的使用规定", "summary": "混凝土结构钢筋应符合设计要求和国家现行标准，钢筋应分批验收确认合格后方可使用，钢筋在运输、储存、加工过程中应防止锈蚀、污染和变形，钢筋的级别、种类和直径应按设计要求采用，预制构件的吊环必须采用未经冷拉的HPB235热轧光圆钢筋制作，浇筑混凝土之前应对钢筋进行隐蔽工程验收。", "pages_from": "32", "pages_to": "32", "text": "6.1.1混凝土结构所用钢筋的品种、规格、性能等均应符合设计要求和国家现行标准《钢筋混凝土用钢、第1部分：热轧光圆钢筋》GB1499.1、《钢筋混凝土用钢第2部分：热轧带肋钢筋》GB1499.2、《冷轧带肋钢筋》GB13788和《环氧树脂涂层钢筋》JG3042等的规定。\n6.1.2钢筋应按不同钢种、等级、牌号、规格及生产厂家分批验收，确认合格后方可使用6.1.3钢筋在运输、储存、加工过程中应防止锈蚀、污染和变形。\n6.1.4钢筋的级别、种类和直径应按设计要求采用。\n当需要代换时，应用原设计单位作变更设计。\n6.1.5预制构件的吊环必须采用未经冷拉的HPB235热轧光圆钢筋制作，不得以其他钢筋替代6.1.6在浇筑混凝土之前应对钢筋进行隐蔽工程验收，确认符合设计要求。\n", "other": ""}
{"id": 12, "fir_key": "钢筋", "sec_key": "钢筋加工", "title": "钢筋加工制作的规定", "summary": "钢筋弯制前应先调直，下料后应按种类和使用部位分别挂牌标明，受力钢筋弯制和末端弯钩均应符合设计要求，箍筋弯钩的弯曲直径应大于被箍主钢筋的直径，钢筋宜在常温状态下弯制，不宜加热。", "pages_from": "32", "pages_to": "34", "text": "6.2.1钢筋弯制前应先调直。\n钢筋宜优先选用机械方法调直。\n当采用冷拉法进行调直时，HPB235钢筋冷拉率不得大于2%；IIRB335、IIRB400钢筋冷拉率不得大于1%。\n6.2.2钢筋下料前，应核对钢筋品种、规格、等级及加工数量，并应根据设计要求和钢筋长度配料。\n下料后应按种类和使用部位分别挂牌标明。\n6.2.3受力钢筋弯制和末端弯钩均应符合设计要求，设计未规定时，其尺寸应符合表6.2.3的规定。\n6.2.4箍筋木端弯钩的形式应符合设计要求，设计无规定时，可按表6.2.4所示形式加工。\n箍筋弯钩的弯曲直径应大于被箍主钢筋的直径，且HPB235钢筋不得小丁箍筋直径的2.5倍，IIRB335不得小于箍筋直径的4倍；弯钩平直部分的长度，一般结构不宜小于箍筋直径的5倍，有抗震要求的结构不得小于箍筋直径的10倍。\n6.2.5钢筋宜在常温状态下弯制，不宜加热。\n钢筋宜从中部开始逐步向两端弯制，弯钩应一次弯成6.2.6钢筋加工过程中，应采取防止油渍、泥浆等物污染和防止受损伤的措施。\n", "other": "![表6.2.3](table/表6.2.3.jpg),\n![表6.2.4](table/表6.2.4.jpg)"}
{"id": 13, "fir_key": "钢筋", "sec_key": "钢筋连接", "title": "", "summary": "", "pages_from": "34", "pages_to": "40", "text": "6.3.1热轧钢筋接头应符合设计要求。\n当设计无规定时，应符合下列规定：i钢筋接头宜采用焊接接头或机械连接接头。\n2焊接接头应优先选择闪光对焊。\n焊接接头应符合国家现行标准《钢筋焊接及验收规程》JGJ18的有关规定。\n3机械连接接头适用于HRB335和HRB400带肋钢筋的连接。\n机械连接接头应符合国家现行标准《钢筋机械连接通用技术规程》JGJ107的有关规定。\n4当普通混凝土中钢筋直径等于或小于22mm时，在无焊接条件时，可采用绑扎连接，但受拉构件中的主钢筋不得采用绑扎连接。\n5钢筋骨架和钢筋网片的交叉点焊接宜采用电阻点焊。\n6钢筋与钢板的T形连接，宜采用埋弧压力焊或电弧焊。\n3机械连接接头适用于HRB335和HRB400带肋钢筋的连接。\n机械连接接头应符合国家现行标准《钢筋机械连接通用技术规程》JGJ107的有关规定。\n4当普通混凝土中钢筋直径等于或小于22mm时，在无焊接条件时，可采用绑扎连接，但受拉构件中的主钢筋不得采用绑扎连接。\n5钢筋骨架和钢筋网片的交叉点焊接宜采用电阻点焊。\n6钢筋与钢板的T形连接，宜采用埋弧压力焊或电弧焊。\n6.3.2钢筋接头设置应符合下列规定：1在同一根钢筋上宜少设接头。\n2.钢筋接头应设在受力较小区段，不宜位于构件的最大弯矩处。\n3在任一焊接或绑扎接头长度区段内，同一根钢筋不得有两个接头，在该区段内的受力钢筋，其接头的截面面积占总截面6.3.2钢筋接头设置应符合下列规定：1在同一根钢筋上宜少设接头。\n2、钢筋接头应设在受力较小区段，不宜位于构件的最大弯矩处。\n3在任一焊接或绑扎接头长度区段内，同一根钢筋不得有两个接头，在该区段内的受力钢筋，其接头的截面面积点总截面面积的百分率应符合表6.3.2规定。\n3在任一焊接或绑扎接头长度区段内，同一根钢筋不得有两个接头，在该区段内的受力钢筋，其接头的截面面积占总截面面积的百分率应符合表6.3.2规定。\n5施工中钢筋受力分不清受拉、压的，按受拉办理。\n6钢筋接头部位横向净距不得小子钢筋直径，且不得小于25mm。\n6.3.3从事钢筋焊接的焊工必须经考试合格后持证上岗。\n钢筋焊接前，必须根据施工条件进行试焊6.3.3从事钢筋焊接的焊工必须经考试合格后持证上岗。\n钢筋焊接前，必须根据施工条件进行试焊。\n6.3.4钢筋闪光对焊应符合下列规定：1 每批钢筋焊接前，应先选定焊接工艺和参数，进行试焊，在试焊质量合格后，方可正式焊接。\n2•闪光对焊接头的外观质量应符合下列要求：1）接头周缘应有适当的敏粗部分，并呈均匀的毛刺外形。\n2）钢筋表面不得有明显的烧伤或裂纹。\n3）接头边弯折的角度不得大于3°。\n4）接头轴线的偏移不得大于o.1d，并不得大于2mm3在同条件下经外观检查合格的焊接接头，以300个作为一批（不足300个，也应按一批计），从中切取6个试件，3个做拉伸试验，3个做冷弯试验。\n4拉伸试验应符合下列要求：1）当3个试件的抗拉强度均不小于该级别钢筋的规定值，至少有2个试件断于焊缝以外，且呈塑性断裂时，应判定该批接头拉伸试验合格；2）当有2个试件抗拉强度小于规定值，或3个试件均在焊缝或热影响区发生脆性断裂时，则一次判定该批接头为不合格；3）当有1个试件抗拉强度小于规定值，或2个试件在焊缝或热影响区发生脆性断裂，其抗拉强度小于钢筋规定值的1.1倍时，应进行复验。\n复验时，应再当接头试件虽在焊缝或热影响区呈脆性断裂，但其抗拉强度大于或等于钢筋规定抗拉强度的1.1倍时，可按在焊缝或热影响区之外呈延性断裂同等对待。\n切取6个试件，复验结果，当仍有1个试件的抗拉强度小于规定值，或3个试件在焊缝或热影响区呈脆性断裂，其抗拉强度小于钢筋规定值的1.1倍时，应判定该批接头为不合格。\n5冷弯试验芯棒直径和弯曲角度应符合表6.3.4的规定。\n2冷弯试验时应将接头内侧的金属毛刺和敏粗凸起部分消除至与钢筋的外表齐平。\n焊接点应位于弯曲中心，绕芯棒弯曲90°。\n3个试件经冷弯后，在弯曲背面（含焊缝和热影响区）未发生破裂，应评定该批接头冷弯试验合格；当3个试件均发生破裂，则一一次判定该批接头为不合格。\n当有1个试件发生破裂，应再切取6个试件，复验结果，仍有１个试件发生破裂时，应判定该批接头为不合格。\n6焊接时的环境温度不宜低于0℃。\n冬期闪光对焊宜在室内进行，且室外存放的钢筋应提前运人车间，焊后的钢筋应等待完全冷却后才能运往室外。\n在困难条件下，对以承受静力荷载为主的钢筋，闪光对焊的环境温度可降低，但最低不得低于=10°℃。\n6.3.5热轧光接或帮条电6.3.5热轧光圆钢筋和热轧带肋钢筋的接头采用搭接或帮条电弧焊时，应符合下列规定：1接头应采用双面焊缝，在脚手架上进行双面焊困难时方当试件外侧横向裂纹宽度达到o.5mm时，应认定已经破裂。\n可采用单面焊。\n2当采用搭接焊时，两连接钢筋轴线应一致。\n双面焊缝的长度不得小于5d，单面焊缝的长度不得小于10d（d为钢筋直径）。\n3当采用帮条焊时，帮条直径、级别应与被焊钢筋一致，帮条长度：双面焊缝不得小于5d，单面焊缝不得小于10d（d为主筋直径）。\n帮条与被焊钢筋的轴线应在同一平面上，两主筋端面的间隙应为2~4mm。\n搭接焊和帮条焊接头的焊缝高度应等于或大于0.3d，并4不得小于4mm；焊缝宽度应等于或大于o.7d（d为主筋直径）并不得小于8mm。\n钢筋与钢板进行搭接焊时应采用双面焊接，搭接长度应大于钢筋直径的4倍（HPB235钢筋）或5倍（HRB335、HRB400钢筋）。\n焊缝高度应等于或大于o.35d，且不得小于4mm；焊缝宽度应等于或大于o.5d，并不得小于6mm（d为钢筋直径）。\n6會采用搭接焊、帮条焊的接头，应逐个进行外观检查。\n焊缝表面应平顺、无裂纹、夹渣和较大的焊瘤等缺陷。\n7在同条件下完成并经外观检查合格的焊接接头，以300个作为一批（不足300个，也按一批计），从中切取3个试件，做拉伸试验。\n拉伸试验应符合本规范第6.3.4条第4款规定。\n車焊接材料应符合国家现行标准《钢筋焊接及验收规程》6.3.66.3.6焊接材料应符合国家现行标准《钢筋焊接及验收规程》JGJ18的有关规定。\n6.3.7钢筋采用绑扎接头时，应符合下列规定：1受拉区域内，HPB235钢筋绑扎接头的未端应做成弯钩，HRB335、HRB400钢筋可不做弯钩。\n2直径不大于12mm的受压HPB235钢筋的末端，以及轴心受压构件中任意直径的受力钢筋的未端，可不做弯钩，但搭接长度不得小于钢筋直径的35倍。\n3钢筋搭接处，应在中心和两端至少3处用绑丝绑牢，钢筋不得滑移。\n4受拉钢筋绑扎接头的搭接长度，应符合表6.3.7的规定；受压钢筋绑扎接头的搭接长度，应取受拉钢筋绑扎接头长度的0.7倍。\n5.施工中钢筋受力分不清受拉或受压时，应符合受拉钢筋的规定。\n6.3.8钢筋采用机械连接接头时，应符合下列规定：1从事钢筋机械连接的操作人员应经专业技术培训，考核合格后，方可上岗。\n2钢筋采用机械连接接头时，其应用范围、技术要求、质量检验及采用设备、施工安全、技术培训等应符合国家现行标准《钢筋机械连接通用技术规程》JGJ107、《带肋钢筋套筒挤压连接技术规程》JGJ108的有关规定。\n3当混凝土结构中钢筋接头部位温度低于=10℃时，应进行专门的试验。\n4型式检验应出国家、省部级主管部门认定有资质的检验机构进行，并应按国家现行标准《钢筋机械连接通用技术规程》JGJ107规定的格式出具试验报告和评定结论。\n5带肋钢筋套筒挤压接头的套筒两端外径和壁厚相同时，被连接钢筋直径相差不得大于5mm。\n套筒在运输和储存中不得腐蚀和沾污。\n6同一结构内机械连接接头不得使用两个生产厂家提供的产品。\n7、在同条件下经外观检查合格的机械连接接头，应以每300个为一批（不足300个也按一批计），从中抽取3个试件做单向拉伸试验，并作出评定。\n如有1个试件抗拉强度不符合要求，应再取6个试件复验，如再有1个试件不合格，则该批接头应判为不合格。\n6.4钢筋骨架和钢筋网的组成与安装", "other": "![表6.3.2](table/表6.3.2.jpg),\n![表6.3.4](table/表6.3.4.jpg),\n![表6.3.7](table/表6.3.7.jpg)"}
{"id": 14, "fir_key": "钢筋", "sec_key": "钢筋骨架和钢筋网的组成与安装", "title": "钢筋骨架和钢筋网片的制作与安装", "summary": "钢筋骨架和钢筋网片的制作和组装应符合设计要求，包括焊接、绑扎、预拱度、焊接局部变形控制、接长焊接、钢筋交叉点焊接等。", "pages_from": "40", "pages_to": "43", "text": "6.4.1施工现场可根据结构情况和现场运输起重条件，先分部预制成钢筋骨架或钢筋网片，入模就位后再焊接或绑扎成整体骨架。\n为确保分部钢筋骨架具有足够的刚度和稳定性，可在钢筋的部分交叉点处施焊或用辅助钢筋加固。\n6.4.2钢筋骨架制作和组装应符合下列规定：1钢筋骨架的焊接应在坚固的工作台上进行。\n2　组装时应按设计图纸放大样，放样时应考虑骨架预拱度。\n简支梁钢筋骨架预拱度宜符合表6.4.2的规定。\n3　组装时应菜取控制焊接局部变形措施。\n4骨架接长焊接时，不同真径钢筋的中心线应在同一平面上。\n3　组装时应采取控制焊接局部变形措施。\n4骨架接长焊接时，不同真径钢筋的中心线应在同一平面上。\n面工。\n6.4.3钢筋网片采用电阻点焊应符合下列规定：1当焊接网片的受力钢筋为HPB235钢筋时，如焊接网片只有一个方向受力，受力主筋与两端的两根横向钢筋的全部交叉点必须焊接；如焊接网片为两个方向受力，则四周边缘的两根钢筋的全部交叉点必须焊接，其余的交叉点可间隔焊接或绑、焊相间。\n2当焊接网片的受力钢筋为冷拔低碳钢丝，而另一方向的钢筋间距小于100mm时，除受力主筋与两端的两根横向钢筋的全部交叉点必须焊接外，中间部分的焊点距离可增大至250mm。\n6.4.4现场绑扎钢筋应符合下列规定：钢筋的交叉点应采用绑丝绑牢，必要时可辅以点焊。\n钢筋网的外围两行钢筋交叉点应全部扎牢，中间部分交2叉点可间隔交错扎牢。\n但双向受力的钢筋网，钢筋交叉点必须全部扎牢。\n3梁和柱的箍筋，除设计有特殊要求外，应与受力钢筋垂直设置；箍筋弯钩叠合处，应位于梁和柱角的受力钢筋处，并错开设置（同一截面上有两个以上箍筋的大截面梁和柱除外），螺旋形箍筋的起点和终点均应绑扎在纵向钢筋上，有抗扭要求的螺旋箍筋，钢筋应伸人核心混凝士中4矩形柱角部竖向钢筋的弯钩平面与模板面的夹角应为45°；多边形柱角部竖向钢筋弯钩平面应朝向断面中心；圆形柱所有竖向钢筋弯钩平面应朝向圆心。\n小型截面柱当采用插入式振捣器时，弯钩平面与模板面的夹角不得小于15°。\n5绑扎接头搭接长度范围内的箍筋间距：当钢筋受拉时应小于5d，且不得大于100mm；当钢筋受压时应小于10d，且不得大于200mm。\n6．钢筋骨架的多层钢筋之间，应用短钢筋支垫，确保位置准确。\n6.4.5钢筋的混凝土保护层厚度，必须符合设计要求。\n设计无规定时应符合下列规定：1普通钢筋和预应力直线形钢筋的最小混凝土保护层厚度不得小于钢筋公称直径，后张法构件预应力直线形钢筋不得小于其管道直径的1/2，且应符合表6.4.5的规定。\n2当受拉区主筋的混凝土保护层厚度大于50mm时，应在保护层内设置直径不小于6mm、间距不大于100mm的钢筋网。\n3．钢筋机械连接件的最小保护层厚度不得小于20mm。\n4应在钢筋与模板之间设置垫块，确保钢筋的混凝土保护层厚度，垫块应与钢筋绑扎牢固、错开布置。\n3钢筋机械连接件的最小保护层厚度不得小于20mm。\n4应在钢筋与模板之间设置垫块，确保钢筋的混凝土保护层厚度，垫块应与钢筋绑扎牢固、错开布置。\n", "other": "![表6.4.2](table/表6.4.2.jpg),\n![表6.4.5](table/表6.4.5.jpg)"}
{"id": 15, "fir_key": "钢筋", "sec_key": "检验标准", "title": "钢筋进场和安装质量检查", "summary": "主控项目和一般项目对钢筋的品种、规格、数量、质量、加工、安装等方面进行了详细的规定和检查，以确保钢筋工程的质量符合设计要求和国家现行标准。", "pages_from": "43", "pages_to": "45", "text": "主控项目6.5.1材料应符合下列规定：1钢筋、焊条的品种、牌号、规格和技术性能必须符合国家现行标准规定和设计要求。\n检查数量：全数检查。\n检验方法：检查产品合格证、出厂检验报告。\n2钢筋进场时，必须按批抽取试件做力学性能和工艺性能试验，其质量必须符合国家现行标准的规定。\n检查数量：以同牌号、同炉号、同规格、同交货状态的钢筋，每60t为一批，不足60t也按一批计，每批抽检1次。\n检验方法：检查试件检验报告。\n3当钢筋出现脆断、焊接性能不良或力学性能显著不正常等现象时，应对该批钢筋进行化学成分检验或其他专项检验。\n检查数量：该批钢筋全数检查。\n检验方法：检查专项检验报告。\n钢筋弯制和末端弯钩均6.5.2和本规范第6.5.2钢筋弯制和末端弯钩均应符合设计要求和本规范第6.2.3、6.2.4条的规定。\n检查数量：每工作日同一类型钢筋抽查不少于3件。\n检验方法：用钢尺量。\n6.5.3受力钢筋连接应符合下列规定：1钢筋的连接形式必须符合设计要求；检查数量：全数检查。\n检验方法：观察。\n钢筋接头位置，同一截面的接头数量、搭接长度应符合2设计要求和本规范第6.3.2条和第6.3.5条的规定。\n检查数量：全数检查。\n检验方法：观察、用钢尺量。\n钢筋焊接接头质量应符合国家现行标准《钢筋焊接及验3收规程》JGJ18的规定和设计要求。\n检查数量：外观质量全数检查；力学性能检验按本规范第6.3.4、6.3.5条规定抽样做拉伸试验和冷弯试验。\n检验方法：观察、用钢尺量、检查接头性能检验报告。\nHRB335和HRB400带肋钢筋机械连接接头质量应符合4国家现行标准《钢筋机械连接通用技术规程》JGJ107、《带肋钢筋套筒挤压连接技术规程》JGJ108的规定和设计要求。\n检查数量：外观质量全数检查；力学性能检验按本规范第6.3.8条规定抽样做拉伸试验。\n检验方法：外观用卡尺或专用量具检查、检查合格证和出厂检验报告、检查进场验收记录和性能复验报告。\n钢筋安装时，其品种数量、形状，必须符合设6.5.4规格、6.5.4钢筋安装时，其品种、规格、数量、形状，必须符合设计要求。\n检查数量：全数检查。\n检验方法：观察、用钢尺量。\n般项目6.5.5预埋件的规格、数量、位置等必须符合设计要求。\n检查数量：全数检查。\n检验方法：观察、用钢尺量。\n6.5.6钢筋表面不得有裂纹、结疤、折叠、锈蚀和油污，钢筋焊接接头表面不得有夹渣、焊瘤。\n检查数量：全数检查。\n检验方法：观察。\n6.5.7钢筋加工允许偏差应符合表6.5.7的规定6.5.8钢筋网允许偏差应符合表6.5.8的规定6.5.9钢筋成形和安装允许偏差应符合表6.5.9的规定", "other": "![表6.5.7](table/表6.5.7.jpg),\n![表6.5.8](table/表6.5.8.jpg),\n![表6.5.9](table/表6.5.9.jpg)"}
{"id": 16, "fir_key": "混凝土", "sec_key": "丨般规定", "title": "混凝土强度检验评定标准", "summary": "这段话主要讲了混凝土强度的检验评定标准，以及混凝土的骨料选择和环境类别要求。", "pages_from": "46", "pages_to": "46", "text": "7.1.1混凝土强度应按现行国家标准《混凝土强度检验评定标准》GBJ107的规定检验评定7.1.2混凝土宜使用非碱活性骨料，当使用碱活性骨料时，混凝土的总碱含量不宜大于3kg/m；对大桥、特大桥梁总碱含量不宜大于1.8kg/m；对处于环境类别属三类以上受严重侵蚀环境的桥梁，不得使用碱活性骨料。\n混凝土结构的环境类别应按表7.1.2确定。\n注：严寒和寒冷地区的划分应符合现行国家标准《民用建筑热工设计规范》GB50176的规定。\n7.1.3混凝土的强度达到2.5MPa后，方可承受小型施工机械荷载，进行下道工序前，混凝土应达到相应的强度", "other": "![表7.1.2](table/表7.1.2.jpg)"}
{"id": 17, "fir_key": "混凝土", "sec_key": "配制混凝土用的材料", "title": "混凝土用原材料的技术要求", "summary": "选用水泥、矿物掺合料、细骨料、粗骨料和拌合用水时，应符合相应的技术条件和质量要求，并进行必要的试验和复验。", "pages_from": "47", "pages_to": "48", "text": "凝工用的材料7.2.1水泥应符合下列规定：1选用水泥不得对混凝土结构强度、耐久性和使用条件产生不利影响。\n2、选用水泥应以能使所配制的混凝土强度达到要求、收缩小、和易性好和节约水泥为原则。\n3　水泥的强度等级应根据所配制混凝土的强度等级选定。\n水泥与混凝土强度等级之比，C30及以下的混凝土，宜为1.1～1.2；C35及以上混凝土宜为0.9—1.5。\n4、水泥的技术条件应符合现行国家标准《通用硅酸盐水泥》GB175的规定，并应有出厂检验报告和产品合格证。\n5进场水泥，应按现行国家标准《混凝土结构工程施工质量验收规范》GB50204的规定进行强度、细度、安定性和凝结时间的试验。\n6当在使用中对水泥质量有怀疑或出厂日期逾3个月（快硬硅酸盐水泥逾1个月）时，应进行复验，并按复验结果使用。\n7.2.2矿物参合料应符合下列规定：1配制混凝土所用的矿物掺合料宜为粉煤灰、火山灰、粒化高炉矿渣等材料。\n2矿物掺合料的技术条件应符合现行国家标准《用于水泥和混凝土中的粉煤灰》GB/T1596、《用于水泥中的火山灰质混合材料》GB/T2847等的规定，并应有出厂检验报告和产品合格证。\n对矿物掺合料的质量有怀疑时，应对其质量进行复验。\n3掺合料中不得含放射性或对混凝十性能有害的物质。\n3掺合料中不得含放射性或对混凝十性能有害的物质7.2.3细骨料应符合下列规定：1混凝土的细骨料，应采用质地坚硬、级配良好、颗粒洁净、粒径小于5mm的天然河砂、山砂，或采用硬质岩石加工的机制砂。\n2、混凝土用砂一般应以细度模数2.5～3.5的中、粗砂2为宜。\n3砂的分类、级配及各项技术指标应符合国家现行标准《普通混凝土用砂、石质量及检验方法标准》JGJ52的有关规定。\n规定。\n7.2.4粗骨料应符合下列规定：1粗骨料最大粒径应按混凝土结构情况及施工方法选取，最大粒径不得超过结构最小边尺寸的1/4和钢筋最小净距的3/4；在两层或多层密布钢筋结构中，不得超过钢筋最小净距的1/2，同时最大粒径不得超过100mm。\n2施工前应对所用的粗骨料进行碱活性检验。\n3粗骨料的颗粒级配范围、各项技术指标以及碱活性检验应符合国家现行标准《普通混凝土用砂、石质量及检验方法标准》JGJ52的有关规定。\n7.2.5拌合用水应符合国家现行标准《混凝土用水标准》JGJ63的规定。\n7.2.6外加剂应符合现行国家标准《混凝土外加剂》GB8076的规定。\n", "other": ""}
{"id": 18, "fir_key": "混凝土", "sec_key": "混凝土配合比", "title": "混凝土配合比设计规范", "summary": "混凝土配合比设计应符合国家现行标准《普通混凝土配合比设计规程》JGJ/T55的规定，最大水胶比和最小水泥用量应符合规定，最大水泥用量不宜超过500kg/m，配制大体积混凝土时水泥用量不宜超过350kg/m，应根据结构情况和施工条件确定混凝土拌合物的坍落度，可按表选用，矿物掺合料可作为水泥替代材料或混凝土拌合物的填充材料掺于水泥混凝土中，掺外加剂时应符合现行国家标准《混凝土外加剂应用技术规范》GB50119的规定。", "pages_from": "48", "pages_to": "50", "text": "7.3.1混凝土配舍比应以质量比计，并应通过设计和试配选定。\n试配时应使用施工实际采用的材料，配制的混凝土拌合物应满足和易性、凝结时简等施工技术条件，制成的混凝土应符合强度、耐久性等要求。\n7.3.2混凝土配合比设计应符合国家现行标准《普通混凝土配合比设计规程》JGJ/T55的规定7.3.3混凝土的最大水胶比和最小水泥用量应符合表7.3.3的规定。\n7.3.4混凝土的最大水泥用量（包括矿物掺合料）不宜超过500kg/m；配制大体积混凝土时水泥用量不宜超过350kg/m。\n500kg/m；配制大体积混凝土时水泥用量不宜超过350kg/m。\n7.3.5配制混凝土时，应根据结构情况和施工条件确定混凝土拌合物的玥落度，可按表7.3.5选用。\n7.3.6当工程需要获得较大的坍落度时，可在不改变混凝土的水胶比、不影响混凝土的质量情况下，适当掺外加剂。\n水胶比、不影响混凝土的质量情况下，适当掺外加剂。\n7.3.7矿物掺合料可作为水泥替代材料或混凝土拌合物的填充材料掺于水泥混凝土中，其掺量应根据对混凝土各龄期强度和耐久性要求、混凝土的L作性及施工条件等因素通过试验确定。\n久性要求、混凝土的工作性及施工条件等因素通过试验确定。\n7.3.8在混凝土中掺外加剂时，应符合现行国家标准《混凝土外加剂应用技术规范》GB50119的规定，并应符合下列规定：T外加剂的品种及掺量应根据混凝土的性能要求、施工方法、气候条件、混凝上的原材料等因素，经试配确定。\n2．在钢筋混凝土中不得掺用氯化钙、氯化钠等氯盐。\n无筋混凝土的氯化钙或氯化钠掺量，以干质量计，不得超过水泥用量的3%。\n3混凝土中氯化物的总含量应符合现行国家标准《混凝土质量控制标准》GB50164的规定。\n位于温暖或寒冷地区，无侵蚀性物质影响及与土直接接触的钢筋混凝上构件，混凝土中的氯离子含量不宜超过水泥用量的0.30%；位于严寒的大气环境、使用除冰盐环境、滨海环境，氯离子含量不宜超过水泥用量的o.15%；海水环境和受侵蚀性物质影响的环境，氯离子含量不宜超过水泥用量的0.10%。\n4掺人加气剂的混凝土的含气量宜为3.5%～5.5%。\n使用两种（含）以上外加剂时，应彼此相容。\n5当配制高强度混凝土时，配合比尚应符舍下列规定7.3.957.3.9当配制高强度混凝土时，配合比尚应符舍下列规定：当无可靠的强度统计数据及标准差时，混凝土的施工配制强度（平均值），C50lC60不应低于强度等级的1.15倍，C70）IC80不应低于强度等级值1.12倍。\n2、水胶比宜控制在o.24－0.38的范围内。\n3纯水泥用量不宜超过550kg/m；水泥与掺合料的总量不宜超过600kg/m。\n粉煤灰掺量不宜超过胶结料总量的30%；沸石粉不宜超过10%；硅粉不宜超过8%。\n、砂率宜控制在28%～34%的范围内。\n45劵高效减水剂的掺量宜为胶结料的0.5%～1.8%。\n5", "other": "![表7.3.3](table/表7.3.3.jpg),\n![表7.3.5](table/表7.3.5.jpg)"}
{"id": 19, "fir_key": "混凝土", "sec_key": "派混凝土拌制和运输", "title": "混凝土拌合物的制备和运输", "summary": "混凝土应使用机械集中拌制，原材料应分类放置，不得混杂和污染，拌制混凝土所用各种材料应按质量投料，混凝土拌合物应均匀、颜色一致，不得有离析和泌水现象，混凝土在运输过程中应采取防止发生离析、漏浆、严重泌水及落度损失等现象的措施。", "pages_from": "51", "pages_to": "52", "text": "7.4.1混凝土应使用机械集中拌制。\n7.4.2拌制混凝土宜采用自动计量装置，并应定期检定，保持计量准确。\n7.4.3混凝土原材料应分类放置，不得混滑和污染7.4.4拌制混凝土所用各种材料应按质量投料7.4.5使用机械拌制时，自全部材料装人搅拌机开始搅拌起，至开始卸料时止，延续搅拌的最短时间应符合表7.4.5的规定。\n7.4.6混凝土拌合物应均匀、颜色一一致，不得有离析和泌水现象。\n混凝土拌合物均匀性的检测方法应符合现行国家标准《混凝土搅拌机》GB/T9142的规定。\n7.4.7混凝土拌合物的坍落度，应在搅拌地点和浇筑地点分别随机取样检测，每一工作班或每一单元结构物不应少于两次。\n评定时应以浇筑地点的测值为准。\n如混凝土拌合物从搅拌机出料起至浇筑人模的时间不超过15min时，其圾落度可仅在搅拌地点取样检测。\n7.4.8拌制高强度混凝土必须使用强制式搅拌机。\n减水剂宜采用后掺法。\n加入减水剂后，混凝土拌合物在搅拌机中继续搅拌的时间，当用粉剂时不得少于60s，当用溶液时不得少于30s。\n7.4.9混凝土在运输过程中应采取防止发生离析、漏浆、严重泌水及落度损失等现象的措施。\n用混凝土搅拌运输车运输混凝土时，途中应以每分钟2～4转的慢速进行搅动。\n当运至现场的混凝土出现离析、严重泌水等现象，应进行第二次搅拌。\n经二次搅拌仍不符合要求，则不得使用。\n7.4.10混凝土从加水搅拌至人模的延续时间不宜大于表7.4.10的规定。\n注：掺用外加剂或采用快硬水泥时，运输允许持续时间应根据试验", "other": "![表7.4.5](table/表7.4.5.jpg),\n![表7.4.10](table/表7.4.10.jpg)"}
{"id": 20, "fir_key": "混凝土", "sec_key": "混凝土浇筑", "title": "混凝土浇筑施工技术规定", "summary": "浇筑混凝土前应检查支架、模板、钢筋和预埋件，模板内应清理干净并涂刷隔离剂，混凝土应按一定厚度、顺序和方向水平分层浇筑，振揭时不得碰撞模板、钢筋和预埋部件，浇筑应连续进行，如因故间断时，其间断时间应小于前层混凝土的初凝时间，当浇筑混凝土过程中，间断时间超过规定时，应设置施工缝。", "pages_from": "52", "pages_to": "54", "text": "7.5.1浇筑混凝土前，应对支架、模板、钢筋和预埋件进行检查，确认符台设计和施工设计要求。\n模板内的杂物、积水、钢筋上的污垢应清理干净。\n模板内面应涂刷隔离剂，并不得污染钢筋等。\n7.5.2自高处向模板内倾卸混凝土时，其自由倾落高度不得超过2m；当倾落高度超过2m时，应通过串筒、溜槽或振动溜管等设施下落；倾落高度超过10m时应设置减速装置。\n7.5.3混凝土应按一定厚度、顺序和方向水平分层浇筑，上层混凝土应在下层混凝土初凝前浇筑、揭实，上下层同时浇筑时，上层与下层前后浇筑距离应保持1.5m以上。\n混凝土分层浇筑厚度不宜超过表7.5.3的规定。\n7.5.4浇筑混凝土时，应采用振动器振揭。\n振揭时不得碰撞模板、钢筋和预埋部件。\n振揭持续时间宜为20～30s，以混凝土不再沉落、不出现气泡、表面呈现浮浆为度。\n7.5.5混凝土的浇筑应连续进行，如因故间断时，其间断时间应小于前层混凝土的初凝时间。\n混凝王运输、浇筑及间歇的全部时间不得超过表7.5.5的规定。\n7.5.6当浇筑混凝土过程中，间断时间超过本规范第7.5.5条规定时，应设置施工缝，并应符合下列规定：1施工缝宜留置在结构受剪力和弯矩较小、便于施工的部位，且应在混凝土浇筑之前确定。\n施工缝不得呈斜面。\n2先浇混凝土表面的水泥砂浆和松弱层应及时幽除。\n凿除时的混凝土强度，水冲法应达到o.5MPa；人工凿毛应达到2.5MPa；机械凿毛应达到10MPa。\n3经幽毛处理的混凝土面，应清除干净，在浇筑后续混凝土前，应铺10~20mm同配比的水泥砂浆。\n4、重要部位及有抗震要求的混凝土结构或钢筋稀疏的混凝土结构，应在施工缝处补插锚固钢筋或石样；有抗渗要求的施工缝宜做成形、凸形或设正水带。\n5施工缝处理后，应待下层混凝土强度达到2.5MPa后，方可浇筑后续混凝土。\n", "other": "![表7.5.3](table/表7.5.3.jpg),\n![表7.5.5](table/表7.5.5.jpg)"}
{"id": 21, "fir_key": "混凝土", "sec_key": "混凝土养护", "title": "混凝土养护方案", "summary": "制定并严格执行养护方案，常温下应及时覆盖并洒水养护，气温低于5℃时不得洒水养护，硅酸盐水泥等混凝土养护不得少于7d，掺用缓凝型外加剂或高强度混凝土养护不得少于14d，使用真空吸水的混凝土可适当缩短养护时间，采用涂刷薄膜养护剂养护时应通过试验确定操作工艺，采用塑料膜覆盖养护时应及时覆盖严密保证有足够的凝结水。", "pages_from": "54", "pages_to": "54", "text": "7.6.1施工现场应根据施工对象、环境、水泥品种、外加剂以及对混凝土性能的要求，制定具体的养护方案，并应严格执行方案规定的养护制度。\n7.6.2常温下混凝土浇筑完成后，应及时覆盖并洒水养护。\n7.6.3当气温低于5℃时，应采取保温措施，并不得对混凝土洒水养护。\n7.6.4混凝土洒水养护的时间，采用硅酸盐水泥、普通硅酸盐水泥或矿渣硅酸盐水泥的混凝土，不得少于7d；掺用缓凝型外加剂或有抗渗等要求以及高强度混凝土，不得少于14d。\n使用真空吸水的混凝土，可在保证强度条件下适当缩短养护时间。\n7.6.5采用涂刷薄膜养护剂养护时，养护剂应通过试验确定，并应制定操作工艺。\n7.6.6采用塑料膜覆盖养护时，应在混凝土浇筑完成后及时覆盖严密，保证膜内有足够的凝结水", "other": ""}
{"id": 22, "fir_key": "混凝土", "sec_key": "泵送混凝土", "title": "泵送混凝土原材料和配合比的规定", "summary": "泵送混凝土的原材料和配合比应符合保水性好、泌水性小的水泥、中砂、连续级配的粗骨料、适宜的砂率和粉煤灰掺入量等规定，同时应满足泵送要求的坍落度和水灰比，施工时应保证连续工作、输送管线宜直、接头严密、泵送前润滑输送管内壁、间歇时间超过45min时冲洗管内残留的混凝土、受料斗内有足够的混凝土等。", "pages_from": "54", "pages_to": "55", "text": "7.7.1泵送混凝土的原材料和配合比应符合下列规定：1水泥应采用保水性好、泌水性小的品种，混凝土中的水泥用量（含掺合料）不宜小于300kg/m。\n2细骨料宜选用中砂，粒径小于300pm颗粒所占的比例宜为15%～20%，砂率宜为38%~45%。\n3粗骨料宜采用连续级配，其针片状颗粒含量不宜大手10%；粗骨料的最大粒径与所用输送管的管径之比宜符合表7.7.1的规定。\n4．掺人粉煤灰后，砂率宜减小2%16%。\n粉煤灰掺人量，硅酸盐水泥不宜大于水泥重量的30%、普通硅酸盐水泥不宜大于20%、矿渣硅酸盐水泥不宜大于15%。\n5混凝土的配合比除应满足设计强度和耐久性要求外，尚应满足泵送要求。\n泵送混凝土人泵珊落度不宜小于80mm；当泵送高度大于100m时，不宜小于180mm。\n水灰比宜为0.410.6。\n7.7.2泵送混凝土施工应符合下列规定：1混凝土的供应必须保证输送混凝土的泵能连续工作。\n2．输送管线宜直，转弯宜缓，接头应严密。\n3泵送前应先用与混凝土成分相同的水泥浆润滑输送管内壁。\n4泵送混凝王因故间歇时间超过45min时，应采用压力水或其他方法冲洗管内残留的混凝土。\n泵送过程中，受料斗内应具有足够的混凝土，以防止吸人空气产生阻塞。\n", "other": "![表7.7.1](table/表7.7.1.jpg)"}
{"id": 23, "fir_key": "混凝土", "sec_key": "抗冻混凝土", "title": "抗冻混凝土原材料及配合比要求", "summary": "本段落主要介绍了抗冻混凝土的选用和性能要求，包括水泥类型、骨料质量、水胶比、抗冻等级、引气剂的使用、骨料坚固性试验、氯离子含量和粗骨料线胀系数等，并强调了抗冻混凝土需要进行强度和抗冻性能的检验。", "pages_from": "55", "pages_to": "57", "text": "7.8.1抗冻混凝土应选用硅酸盐水泥或普通硅酸盐水泥，不宜使用火山灰质硅酸盐水泥7.8.2抗冻混凝土宜选用连续级配的粗骨料，其含泥量不得大于1%，泥块含量不得大于0.5%：细骨料含泥量不得大于3%，泥块含量不得大于1%。\n7.8.3抗冻混凝土的水胶比不得大于0.5。\n7.8.4位于水位变动区的抗冻混凝土，其抗冻等级不得低于表7.8.4的规定。\n7.8.5抗冻混凝土必须掺人适量引气剂，其拌合物的含气量应符合表7.8.5的规定。\n7.8.6处于冻融循环下的重要工程混凝土，宜进行骨料的坚固性试验，坚固性试验的失重率，细骨料应小于8%，粗骨料应小于5%。\n7.8.7处于干湿交替、冻融循环下的混凝土，粗、细骨料中的水溶性氯化物折合氯离子含量均不得超过骨料质量的0.02%。\n如使用环境的季节或日夜温差剧烈，应选用线胀系数较小的粗骨料，以提高混凝土的抗裂性7.8.8抗冻混凝土除应检验强度外，尚应检验其抗冻性能。\n", "other": "![表7.8.4](table/表7.8.4.jpg),\n![表7.8.5](table/表7.8.5.jpg)"}
{"id": 24, "fir_key": "混凝土", "sec_key": "抗渗混凝土", "title": "抗渗混凝土施工技术规定", "summary": "抗渗混凝土应选用泌水小、水化热低的水泥，宜掺用矿物掺合料，其抗渗压力应比设计要求提高0.2MPa，抗渗混凝土中的水泥和矿物掺合料总量不宜小于320kg/m，搅拌时间不得小于2min，抗渗混凝土湿润养护时间不得小于14d。", "pages_from": "57", "pages_to": "58", "text": "7.9.1抗渗混凝土应按设计要求分别采用普通抗渗混凝土、外加剂抗渗混凝土和膨胀水泥抗渗混凝土。\n7.9.2抗渗混凝土应选用泌水小、水化热低的水泥。\n采用矿渣水泥时，应加入减小泌水性的外加剂7.9.3抗渗混凝土的粗骨料应采用连续粒级，最大粒径不得大于40mm，含泥量不得大于1%：细骨料含泥量不得大于3%。\n7.9.4抗渗混凝土宜采用防水剂、膨胀剂、引气剂、减水剂或引气减水剂等外加剂。\n掺用引气剂时含气量宜控制在3%】5%。\n7.9.4抗渗混凝土宜采用防水剂、膨胀剂、引气剂、减水剂或号气减水剂等外加剂。\n掺用引气剂时含气量宜控制在3%！5%。\n7.9.5抗渗混凝土宜掺用矿物掺合料。\n7.9.6配制抗渗混凝土时，其抗渗压力应比设计要求提高o.2MPa。\n7.9.7抗渗混凝土中的水泥和矿物掺合料总量不宜小于320kg/m；砂率宜为35%）45%；最大水胶比应符合表7.9.7的规定。\n7.9.8抗渗混凝土搅拌时间不得小于2min7.9.9抗渗混凝土湿润养护时间不得小于14d。\n7.9.10抗渗混凝土拆模时，结构表面温度与环境气温之差不得大于15℃。\n地下结构部分的抗渗混凝土，拆模后应及时回填。\n7.9.11抗渗混凝土除应检验强度外，尚应检验其抗渗性能。\n", "other": "![表7.9.7](table/表7.9.7.jpg)"}
{"id": 25, "fir_key": "混凝土", "sec_key": "大体积混凝土", "title": "大体积混凝土施工技术措施", "summary": "大体积混凝土施工时应采取措施减少水化热，分层浇筑、分段不宜过多，浇筑温度不宜过高，采取循环水冷却等控制温差措施，并进行湿润养护。", "pages_from": "58", "pages_to": "58", "text": "7.10.1大体积混凝土施工时，应根据结构、环境状况采取减少水化热的措施。\n小吃热的指地。\n7.10.2　大体积混凝土应均匀分层、分段浇筑，并应符合下列规定：1分层混凝土厚度宜为1.5-2.0m。\n2分段数月不宜过多。\n当横截面面积在200m²以内时不宜大于2段，在300m²以内时不宜大于3段。\n每段面积不得小于50m²。\n3上、下层的竖缝应错开。\n7.10.3大体积混凝上应在环境温度较低时浇筑，浇筑温度（振揭后50~i100mm深处的温度）不宜高于28°℃。\n7.10.4大体积混凝土应采取循环水冷却、蓄热保温等控制体内外温差的措施，并及时测定浇筑后混凝土表面和内部的温度，其温差应符合设计要求，当设计无规定时不宜大于25℃。\n7.10.5大体积混凝土湿润养护时间应符合表7.10.5规定，", "other": "![表7.10.5](table/表7.10.5.jpg)"}
{"id": 26, "fir_key": "混凝土", "sec_key": "冬期混凝土施工", "title": "冬期混凝土施工技术规定", "summary": "冬期施工混凝土应符合温度要求，包括进人冬期施工的气温条件、混凝土拌合物人模温度、养护方法、拆模要求等，并应根据不同的养护方法规定测温方法及频率。", "pages_from": "58", "pages_to": "60", "text": "7.11.1当工地尽夜平均气温连续5d低于5℃或最低气温低于3℃时，应确定混凝土进人冬期施工。\n7.11.1当工地尽夜平均气温连续5d低于5℃或最低气温低于-3℃时，应确定混凝土进人冬期施工7.11.2冬期施工期间，当采用硅酸盐水泥或普通硅酸盐制混凝土，抗压强度未达到设计强度的30%时；或采用矿渣硅酸盐水泥配制混凝土抗压强度未达到设计强度的40%时；C15及以下的混凝土抗压强度未达到5MPa时，混凝土不得受冻。\n浸水冻融条件下的混凝土开始受冻时，不得小于设计强度的75%。\n水冻南7.11.3冬期混凝土的配制和拌合应符合“下列规定：1宜选用较小的水胶比和较小的珊落度。\n2拌制混凝土应优先采用加热水的方法，水加热温度不宜高于80℃。\n骨料加热温度不得高于60℃。\n混凝土掺用片石时，片石可预热。\n混凝土搅拌时间宜较常温施工延长50%。\n34骨料不得混有冰雪、冻块及易被冻裂的矿物质。\n5拌制设备宜设在气温不低于10℃的厂房或暖棚内。\n拌制混凝土前，应采用热水冲洗搅拌机鼓筒。\n6当混凝土掺用防冻剂时，其试配强度应较设计强度提高一个等级。\n7.11.4冬期混凝土的运输容器应有保温设施。\n运输时间应缩短，并减少中间倒运。\n短，并减少中间倒运。\n7.11.5冬期混凝土的浇筑应符合下列规定：1混凝土浇筑前，应清除模板及钢筋上的冰雪。\n当环境气温低于—10℃时，应将直径大于或等于25mm的钢筋和金属预埋件加热至0℃以上。\n2当日混凝土面和外露钢筋暴露在冷空气中时，应对距离新旧混凝土施工缝1.5m范围内的旧混凝土和长度在1m范围内的外露钢筋，进行防寒保温。\n3在非冻胀性地基或旧混凝土面上浇筑混凝土，加热养护时，地基或旧混凝土面的温度不得低于2℃。\n4当浇筑负温早强混凝土时，对于用冻结法开挖的地基，或在冻结线以上且气温低于—5℃的地基应做隔热层。\n5混凝土拌合物人模温度不宜低于10℃。\n6混凝土分层浇筑的厚度不得小于20cm。\n短，并减少中间倒运。\n7.11.5冬期混凝土的浇筑应符合下列规定：1混凝土浇筑前，应清除模板及钢筋上的冰雪。\n当环境气温低于—10℃时，应将直径大于或等于25mm的钢筋和金属预埋件加热至0℃以上。\n2当日混凝土面和外露钢筋暴露在冷空气中时，应对距离新旧混凝土施工缝1.5m范围内的旧混凝土和长度在im范围内的外露钢筋，进行防寒保温。\n3在非冻胀性地基或旧混凝土面上浇筑混凝土，加热养护时，地基或旧混凝土面的温度不得低于2℃。\n4当浇筑负温早强混凝土时，对于用冻结法开挖的地基，或在冻结线以上且气温低于—5℃的地基应做隔热层。\n5混凝土拌合物人模温度不宜低于10℃。\n6混凝土分层浇筑的厚度不得小于20cm。\n7.11.6冬期混凝土施工应根据结构特点和环境状况，通过热工计算确定养护方法。\n当室外最低气温高于—15℃时，地下工程或表面系数（冷却面积和体积的比值）不人于15m-1的工程应优先采用蓄热法养护。\n7.11.7冬期混凝土拆模应符合下列规定：1当混凝上达到本规范第5.3.1条规定的拆模强度，同时符合本规范第7.11.2条规定的抗冻强度后，方可拆除模板。\n2拆模时混凝土与环境的温差不得大于15℃。\n当温差在10～15°℃时，拆除模板后的混凝土表面应采取临时覆盖措施。\n3采用外部热源加热养护的混凝土，当环境气温在0℃以下时，应待混凝土冷却至5℃以下后，方可拆除模板。\n7.11.8冬期混凝土养护方案中应根据不同的养护方法规定测温方法及频率。\n7.11.9冬期施工的混凝土，除应按本规范第7.13节规定制作标准试件外，尚应根据养护、拆模和承受荷载的需要，增加与结构同条件养护的试件不少于2组。\n", "other": ""}
{"id": 27, "fir_key": "混凝土", "sec_key": "高温期混凝土施工", "title": "高温期混凝土施工技术规定", "summary": "高温期混凝土施工应采取防晒、降温措施，控制浇筑温度，缩短运输时间，覆盖保持湿润，并增加同条件养护试件检测强度。", "pages_from": "60", "pages_to": "61", "text": "7.12.1当唇夜平均气温高于30℃时，应确定混凝土进入高温期施工。\n高温期混凝土施工除应符合本规范第7.4-7.6节有关规定外，尚应符合本节规定。\n7.12.2高温期混凝土拌合时，应参加减水剂或磨细粉煤灰。\n施工期间应对原材料和拌合设备采取防晒措施，并根据检测混凝土丹落度的情况，在保证配合比不变的情况下，调整水的参量。\n7.12.3高温期混凝土的运输与浇筑应符合下列规定：1尽量缩短运输时间，宜采用混凝土搅拌运输车。\n2混凝土的浇筑温度应控制在32℃以下，宜选在一天温度较低的时间内进行。\n3浇筑场地宜采取遮阳，降温措施。\n7.12.3高温期混凝土的运输与浇筑应符合下列规定：1尽量缩短运输时间，宜采用混凝土搅拌运输车。\n2混凝土的浇筑温度应控制在32℃以下，宜选在一天温度较低的时间内进行。\n3浇筑场地宜采取遮阳，降温措施。\n7.12.4混凝土浇筑完成后，表面宜立即覆盖塑料膜，终凝后覆盖土工布等材料，并应洒水保持湿润。\n7.12.5高温期施工混凝土，除应按本规范7.13节规定制作标准试件外，尚应增加与结构同条件养护的试件1组，检测其28d的强度。\n", "other": ""}
{"id": 28, "fir_key": "混凝土", "sec_key": "栓检验标准", "title": "混凝土原材料检验要求", "summary": "本段话主要涉及了混凝土原材料的质量检验，包括水泥、外加剂、骨料、矿物掺合料、细骨料、粗骨料、拌合用水等，检验项目包括强度、细度、安定性、凝固时间、减水率、凝结时间差、抗压强度比、颗粒级配、细度模数、含泥量、压碎值指标、针片状颗粒含量、水质等，检验方法包括抽样检验、检查试验报告、核算单等，检验数量根据批次和数量大小而定，全数检查或随机抽取，检验结果必须符合设计要求。", "pages_from": "61", "pages_to": "63", "text": "主控项四7.13.1水泥进场除全数检验合格证和出厂检验报告外，应对其强度、细度、安定性和凝固时间抽样复验检验数量：同生产厂家、同批号、同品种、同强度等级、同出厂日期且连续进场的水泥，散装水泥每500t为一批，袋装水泥每200t为一批，当不足上述数量时，也按一批计，每批抽样不少于1次。\n检验方法：检查试验报告。\n对其减水率、凝结时间差、抗压强度比抽样检验。\n检验数量：同生产厂家、同批号、同品种、同出厂口期且连续进场的外加剂，每50t为一批，不足50t时，也按-批计，每批至少抽检1次。\n检验方法：检查试验报告。\n7.13.3混凝土配合比设计应符合本规范第7.3节规定。\n检验数量：同强度等级、同性能混凝土的配合比设计应各检查1次。\n检验方法：检查配合比设计选定单、试配试验报告和经审批后的配合比报告单。\n7.13.4当使用具有潜在碱活性骨料时，混凝土中的总碱含量应符合本规范第7.1.2条的规定和设计要求。\n检验数量：每一混凝土配合比进行1次总碱含量计算检验方法：检查核算单。\n7.13.5混凝土强度等级应按现行国家标准《混凝土强度检验评定标准》GBJ107的规定检验评定，其结果必须符合设计要求。\n用于检查混凝土强度的试件，应在混凝土浇筑地点随机抽取。\n取样与试件留置应符合下列规定：一每拌制100盘且不超过100m的同配比的混凝土，取样不得少于1次；2每工作班拌制的同一配合比的混凝土不足100盘时，取样不得少于1次；3每次取样应至少留置1组标准养护试件，同条件养护试件的留置组数应根据实际需要确定。\n检验数量：全数检查。\n检验方法：检查试验报告。\n力法：检置试验口7.13.6抗冻混凝土应进行抗冻性能试验，抗渗混凝土应进行抗渗性能试验。\n试验方法应符合现行国家标准《普通混凝主长期性能和耐久性能试验方法》GBJ82的规定。\n检验数量：混凝土数量小于250m，应制作抗冻或抗渗试件1组（6个）；250-i500m，应制作2组。\n检验方法：检查试验报告。\n检验数量：混凝土数量小于250m，应制作抗冻或抗渗试件1组（6个）；250-l500m，应制作2组。\n检验方法：检查试验报告。\n般项目7.13.7混凝土掺用的矿物掺合料除全数检验合格证和出厂检验报告外，应对其细度、含水率、抗压强度比等项目抽样检验。\n检验数量：同品种、同等级且连续进场的矿物掺合料，每200t为一批，当不足200t时，也按一批计，每批至少抽检1次。\n检验方法：检查试验报告。\n7.13.8对细骨料，应抽样检验其颗粒级配、细度模数、含泥量及规定要求的检验项，并应符合《普通混凝土用砂、石质量及检验方法标准》JGJ52的规定。\n检验数量：同产地、同品种、同规格且连续进场的细骨料，每400m3或600t为一批，不足400m或600t也按一批计，每批至少抽检1次。\n检验方法：检查试验报告。\n7.13.9对粗骨料，应抽样检验其颗粒级配、压碎值指标、针片状颗粒含量及规定要求的检验项，并应符合《普通混凝土用砂、石质量及检验方法标准》JGJ52的规定。\n检验数量：同产地、同品种、同规格且连续进场的粗骨料，机械生产的每400m或600t为一一批，不足400m或600t也按一批计：人工生产的每200m或300t为一批，不足200m或300t也按为一批计，每批至少抽检1次。\n7.13.10当拌制混凝土用水采用非饮用水源时，应进行水质检测，并应符合国家现行标准《混凝土用水标准》JGJ63的规定。\n检验数量：同水源检查不少于1次。\n检验方法：检查水质分析报告。\n7.13.11混凝土拌合物的坍落度应符合设计配合比要求。\n检验数量：每工作班不少于1次。\n检验方法：用落度仪检测。\n7.13.12混凝土原材料每盘称量允许偏差应符合表7.13.12的规定。\n", "other": "![表7.13.12](table/表7.13.12.jpg)"}
{"id": 29, "fir_key": "预应力混凝土", "sec_key": "预应力材料及器材", "title": "预应力混凝土结构材料进场检验规定", "summary": "预应力混凝土结构中使用的钢丝、钢绞线、无粘结预应力筋等材料应符合国家现行标准，每批材料应由同一牌号、同一规格、同一生产工艺的产品组成。预应力筋进场时应进行质量证明文件、包装、标志和规格的检验，不合格的盘数应全数检查。锚具、夹具和连接器应符合国家现行标准，进场时应进行质量证明文件、型号、规格等的检验。预应力管道应具有足够的刚度、能传递粘结力，且应符合相关要求。预应力材料必须保持清洁，在存放和运输时应避免损伤、锈蚀和腐蚀。", "pages_from": "64", "pages_to": "66", "text": "8.1.1预应力混凝上结构中采用的钢丝、钢绞线、无粘结预应力筋等，应符合国家现行标准《预应力混凝土用钢丝》GB/T5223、《预应力混凝土用钢绞线》GB/T5224、《无粘结预应力钢绞线》JG161等的规定。\n每批钢丝、钢铰线、钢筋应由同一牌号、同一规格、同一生产工艺的产品组成。\n号、同一规格、同一生产工艺的产品组成。\n8.1.2预应力筋进场时，应对其质量证明文件、包装、标志和规格进行检验，并应符合下列规定：1钢丝检验每批不得大丁60t；从每批钢丝中抽查5%，且不少于5盘，进行形状、尺寸和表面检查，如检查不合格，则将该批钢丝全数检查；从检查合格的钢丝中抽取5%，且不少于3盘，在每盘钢丝的两端取样进行抗拉强度、弯曲和伸长率试验，试验结果有一项不合格时，则不合格盘报废，并从同批未检验过的钢丝盘中取双倍数量的试样进行该不合格项的复验，如仍有一项不合格，则该批钢丝为不合格。\n2钢绞线检验每批不得大于60t；从每批钢绞线中任取3盘，并从每盘所选用的钢绞线端部正常部位截取一根试样，进行表面质量、直径偏差检查和力学性能试验，如每批少于3盘，应全数检查，试验结果如有一项不合格时，则不合格盘报废，并再从该批未检验过的钢绞线中取双倍数量的试样进行该不合格项的复验，如仍有一项不合格，则该批钢绞线为不合格。\n3精轧螺纹钢筋检验每批不得大于60t，对表面质量应逐根检查；检查合格后，在每批中任选2根钢筋截取试件进行拉伸试验，试验结果如有一项不合格，则取双倍数量试件重做试验，如仍有一项不合格，则该批钢筋为不合格。\n538.1.3预应力筋锚具、夹具和连接器应符合国家现行标准《预应力筋锚具、夹具和连接器》GB/T14370和《预应力锚具、夹具和连接器应用技术规程》JGJ85的规定。\n进场时，应对其质量证明文件、型号、规格等进行检验，并应符合下列规定：1锚具、夹片和连接器验收批的划分：在同种材料和同一生产工艺条件下，锚具和夹片应以不超过1000套为一个验收批；连接器应以不超过500套为一个验收批。\n2外观检查：应从每批中抽取10%的锚具（夹片或连接器）且不少于10套，检查其外观和尺寸，如有一套表面有裂纹或超过产品标准及设计要求规定的允许偏差，则应另取双倍数量的锚具重做检查，如仍有一套不符合要求，则应全数检查，合格者方可投人使用。\n3硬度检查：应从每批中抽取5%的锚具（夹片或连接器）且不少于5套，对其中有硬度要求的零件做硬度试验，对多孔夹片式锚具的夹片，每套至少抽取5片。\n每个零件测试3点，其硬度应在设计要求范围内，如有-一个零件不合格，则应另取双倍数量的零件重新试验，如仍有一个零件不合格，则应逐个检查，合格后方可使用。\n4静载锚固性能试验：大桥、特大桥等重要工程、质量证明文件不齐全、不正确或质量有疑点的锚具；，经上述检查合格后，应从同批锚具中抽取6套锚具（夹片或连接器）组成3个预应力锚具组装件，进行静载锚固性能试验，如有一个试件不符合要求，则应另取双倍数量的锚具（夹片或连接器）重做试验，如仍有一个试件不符合要求，则该批锚具（夹片或连接器）为不合格品。\n！般中、小桥使用的锚具（夹片或连接器），其静载错固性能可由锚具生产厂提供试验报告。\n8.1.4预应力管道应具有足够的刚度、能传递粘结力，且应符8.1.4预应力管道应具有足够的刚度、能传递粘结力，且应符合下列要求：1．胶管的承受压力不得小于5kN，极限抗拉力不得小于7.5kN，且应具有较好的弹性恢复性能。\n2　钢管和高密度聚乙烯管的内壁应光滑，壁厚不得小于2mme3金属螺旋管道宜采用镀锌材料制作，制作金属螺旋管的钢带厚度不宜小于o.3mm。\n金属螺旋管性能应符合国家现行标准《预应力混凝土用金属螺旋管》JG/T3013的规定。\n8.1.5预应力材料必须保持清洁，在存放和运输时应避免损伤、锈蚀和腐蚀。\n预应力筋和金属管道在室外存放时，时间不宜超过6个月。\n预应力锚具、夹真和连接器应在仓库内配套保管。\n", "other": ""}
{"id": 30, "fir_key": "预应力混凝土", "sec_key": "预应力钢筋制作", "title": "预应力筋的下料和编束", "summary": "预应力筋下料长度应根据构件孔道或台座的长度，锚夹具长度等经过计算确定，宜使用砂轮锯或切断机切断，不得采用电弧切割。", "pages_from": "66", "pages_to": "66", "text": "8.2.1预应力筋下料应符合下列规定：1预应力筋的下料长度应根据构件孔道或台座的长度，锚夹具长度等经过计算确定。\n2预应力筋宜使用砂轮锯或切断机切断，不得采用电弧切割。\n钢绞线切断前，应在距切口5cm处用绑丝绑牢。\n3钢丝束的两端均采用墩头锚具时，同一束中各根钢丝下料长度的相对差值，当钢丝束长度小于或等于20m时，不宜大于1/3000；当钢丝束长度大于20m时，不宜大于1/5000，且不得大于5mm。\n长度不大于6m的先张预应力构件，当钢丝成束张拉时，同束钢丝下料长度的相对差值不得大于2mm。\n高强钢丝采用敏头锚固时，宜采用液压冷敏。\n8.2.28.2.2高强钢丝采用敏头锚固时，宜采用液压冷敏。\n8.2.3预应力筋由多根钢丝或钢绞线组成时，在同束预应力筋内，应采用强度相等的预应力钢材。\n编束时，应逐根梳理顺直，不扭转，绑扎牢固，每隔1m一道，不得互相缠绞。\n编束后的钢丝和钢绞线应按编号分类存放。\n钢丝和钢铰线束移运时支点距离不得大于3m，端部悬出长度不得大于1.5m。\n", "other": ""}
{"id": 31, "fir_key": "预应力混凝土", "sec_key": "混凝土施工", "title": "混凝土配合比设计", "summary": "本节主要规定了混凝土的原材料选择、配合比设计、施工过程中的注意事项等内容。", "pages_from": "66", "pages_to": "67", "text": "8.3.1拌制混凝土应优先采用硅酸盐水泥、普通硅酸盐水泥，不宜使用矿渣硅酸盐水泥，不得使用火山灰质硅酸盐水泥及粉煤灰硅酸盐水泥。\n粗骨料应采用碎石，其粒径宜为5－25mm。\n8.3.2混凝土中的水泥用量不宜大于550kg/m。\n8.3.2混凝土中的水泥用量不宜大于550kg/m3。\n8.3.3混凝土中严禁使用含氯化物的外加剂及引气剂或引气型减水剂。\n8.3.4从各种材料引入混凝土中的氯离子最大含量不宜超过水泥用量的0.06%。\n超过以上规定时，宜采取掺加阻锈剂、增加保护层厚度、提高混凝土密实度等防锈措施。\n8.3.5浇筑混凝土时，对预应力筋锚固区及钢筋密集部位，应加强振揭。\n后张构件应避免振动器碰撞预应力筋的管道。\n8.3.6混凝土施工尚应符合本规范第7章的有关规定。\n", "other": ""}
{"id": 32, "fir_key": "预应力混凝土", "sec_key": "预应力施工", "title": "预应力筋张拉施工技术规定", "summary": "这段话主要讲述了预应力钢筋张拉的施工要求，包括张拉设备的校准、预应力筋的锚固、预应力张拉的控制、预应力筋的安装和张拉、预应力管道的安装和预应力筋的安装等。", "pages_from": "67", "pages_to": "72", "text": "8.4.1预应力钢筋张拉应由工程技术负责人主持，张拉作业人员应经培训考核合格后方可上岗8.4.2张拉设备的校准期限不得超过半年，且不得超过200次张拉作业。\n张拉设备应配套校准，配套使用8.4.4预应力筋采用应力控制方法张拉时，应以伸长值进行校核。\n实际伸长值与理论伸长值的差值应符合设计要求；设计无规定时，实际伸长值与理论伸长值之差应控制在6%以内。\n8.4.5预应力张拉时，应先调整到初应力（o），该初应力宜为张拉控制应力（ac）的10%～15%，伸长值应从初应力时开始量测。\n拉控制应力（ac）的10%～15%，伸长值应从初应力时开始量测。\n8.4.6预应力筋的锚固应在张拉控制应力处于稳定状态下进行，锚固阶段张拉端预应力筋的内缩量，不得大于设计规定。\n当设计无规定时，应符合表8.4.6的规定。\n注：内缩量值系指预应力筋锚固过程中，由于锚真零件之间和锚真与预应力筋之简的相对移动和局部塑性变形造成的回缩量。\n8.4.7先张法预应力施工应符合下列规定：1张拉台座应具有足够的强度和刚度，其抗倾覆安全系数不得小于1.5，抗滑移安全系数不得小于1.3。\n张拉横梁应有足够的刚度，受力后的最大挠度不得大于2mm。\n锚板受力中心应与预应力筋合力中心一致。\n预应力筋连同隔离套管应在钢筋骨架完成后一并穿人就位。\n就位后，严禁使用电弧焊对梁体钢筋及模板进行切割或焊接。\n隔离套管内端应堵严。\n预应力筋张拉应符合下列要求：31）同时张拉多根预应力筋时，各根预应力筋的初始应力应一致。\n张拉过程中应使活动横梁与固定横梁保持平行。\n张拉程序应符合设计要求，设计未规定时，其张拉2）程序应符合表8.4.7-1的规定。\n张拉钢筋时，为保证施工安全，应在超张拉放张至o.90cn时安装模板、普通钢筋及预埋件等。\n先张法力筋张拉程序3）张拉过程中，预应力筋的断丝、断筋数量不得超过表8.4.7-2的规定。\n4放张预应力筋时混凝土强度必须符合设计要求。\n设计未规定时，不得低于设计强度的75%。\n放张顺序应符合设计要求。\n设计未规定时，应分阶段、对称、交错地放张。\n放张前，应将限制位移的模板拆除。\n设计未规定时，应分阶段、对称、交错地放张。\n放张前，应将限制位移的模板拆除。\n8.4.8后张法预应力施工应符合下列规定：预应力管道安装应符合下列要求：1）管道应采用定位钢筋牢固地固定于设计位置。\n2）金属管道接头应采用套管连接，连接套管宜采用大一个真径型号的同类管道，且应与金属管道封裹严密。\n3）管道应留压浆孔和溢浆孔，曲线孔道的波峰部位应留排气孔；在最低部位宜留排水孔。\n4）管道安装就位后应立即通孔检查，发现堵塞应及时疏通。\n管道经检查合格后应及时将其端面封堵。\n5）管道安装后，需在其附近进行焊接作业时，必须对管道采取保护措施。\n预应力筋安装应符合下列要求：21）先穿束后浇混凝土时，浇筑之前，必须检查管道，并确认完好；浇筑混凝土时应定时抽动、转动预应力筋。\n2）先浇混凝土后穿束时，浇筑后应立即疏通管道，确保其畅通。\n3）混凝土采用蒸汽养护时，养护期内不得装人预应力筋。\n穿束后至孔道灌浆完成应控制在下列时间以内，否4)则应对预应力筋采取防锈措施：空气湿度大于70%或盐分过大时7d;空气湿度40%~70%时15d；一空气湿度小于40%时20d。\n5）在预应力筋附近进行电焊时，应对预应力钢筋采取保护措施。\n583预应力筋张拉应符合下列要求：1）混凝土强度应符合设计要求；设计未规定时，不得低于设计强度的75%。\n且应将限制位移的模板拆除后，方可进行张拉。\n2）预应力筋张拉端的设置，应符合设计要求；当设计未规定时，应符介下列规定：一曲线预应力筋或长度大于或等于25m的直线预应力筋，宜在两端张拉；长度小于25m的直线预应力筋，可在一端张拉。\n当同一截面中有多束一端张拉的预应力筋时，张拉端宜均匀交错的设置在结构的两端。\n3）张拉前应根据设计要求对孔道的摩阻损失进行实测，以便确定张拉控制应力，并确定预应力筋的理论伸长值。\n4）预应力筋的张拉顺序应符合设计要求；当设计无规定时，可采取分批、分阶段对称张拉。\n宜先中间，后上、下或两侧。\n5）预应力筋张拉程序应符合表8.4.8-1的规定。\n表8.4.8-1后张法预应力筋张拉程序6）张拉过程中预应力筋断丝、滑丝、断筋的数量不得超过表8.4.8-2的规定。\n6）张拉过程中预应力筋断丝、滑丝、断筋的数量不得超过表8.4.8-2的规定。\n状态的要求。\n4张拉控制应力达到稳定后方可锚固，预应力筋锚固后的外露长度不宜小于30mm，锚具应采用封端混凝土保护，当需较长时间外露时，应采取防锈蚀措施。\n锚固完毕经检验合格后，方可切割端头多余的预应力筋，严禁使用电弧焊切割。\n5预应力筋张拉后，应及时进行孔道压浆，对多跨连续有连接器的预应力筋孔道，应张拉完一段灌注一段。\n孔道压浆宜采用水泥浆，水泥浆的强度应符合设计要求；设计无规定时不得低于30MPa。\n6压浆后应从检查孔抽查压浆的密实情况，如有不实，应及时处理。\n压浆作业，每--工作班应留取不少于3组砂浆试块，标准养护28d，以其抗压强度作为水泥浆质量的评定依据。\n7压浆过程中及压浆后48h内，结构混凝土的温度不得低于5°℃，否则应采取保温措施。\n当白天气温高于35℃时，压浆宜在夜间进行。\n8埋设在结构内的锚具；压浆后应及时浇筑封锚混凝土。\n封锚混凝土的强度等级应符合设计要求，不宜低于结构混凝土强度等级的80%，且不得低于30MPa。\n9孔道内的水泥浆强度达到设计规定后方可吊移预制构件；60设计未规定时，不应低于砂浆设计强度的75%。\n设计未规定时，不应低于砂浆设计强度的75%。\n", "other": "![表8.4.6](table/表8.4.6.jpg),\n![表8.4.7-1](table/表8.4.7-1.jpg),\n![表8.4.7-2](table/表8.4.7-2.jpg),\n![表8.4.8-1](table/表8.4.8-1.jpg),\n![表8.4.8-2](table/表8.4.8-2.jpg)"}
{"id": 33, "fir_key": "预应力混凝土", "sec_key": "检验标准", "title": "预应力筋、锚具、夹具和连接器进场检验的规定", "summary": "预应力筋、锚具、夹具和连接器、金属螺旋管等进场检验应符合相应规定，混凝土强度、压浆强度等也应符合设计要求，预应力筋使用前应进行外观质量检查。", "pages_from": "72", "pages_to": "74", "text": "主控项目8.5.1混凝土质量检验应符合本规范第7.13节有关规定8.5.2预应力筋进场检验应符合本规范第8.1.2条规定。\n检查数量：按进场的批次抽样检验。\n检验方法：检查产品合格证、出厂检验报告和进场试验报告。\n8.5.3预应力筋用锚具、夹具和连接器进场检验应符合本规范第8.1.3条规定。\n检查数量：按进场的批次抽样检验。\n检验方法：检查产品含格证、出厂检验报告和进场试验报告。\n8.5.4预应力筋的品种、规格、数量必须符合设计要求。\n检查数量：全数检查。\n检验方法：观察或用钢尺量、检查施工记录。\n8.5.5预应力筋张拉和放张时，混凝土强度必须符合设计规定；设计无规定时，不得低丁设计强度的75%。\n检查数量：全数检查。\n检验方法：检查同条件养护试件试验报告。\n8.5.6预应力筋张拉允许偏差应分别符合表8.5.6-1|l表8.5.6-3的规定。\n8.5.7孔道压浆的水泥浆强度必须符合设计规定，压浆时排气。\n孔、排水孔应有水泥浓浆溢出。\n检查数量：全数检查。\n检验方法：观察、检查压浆记录和水泥浆试件强度试验报告。\n8.5.8锚真的封闭保护应符合本规范第8.4.8条第8款的规定检查数量：全数检查。\n检验方法：观察、用钢尺量、检查施工记录。\n检查数量：全数检查。\n检验方法：观察、用钢尺量、检查施工记录。\n般项四8.5.9预应力筋使用前应进行外观质量检查，不得有弯折，表面不得有裂纹、毛刺、机械损伤、氧化铁锈、油污等。\n检查数量：全数检查。\n检验方法：观察。\n8.5.10预应力筋用锚具、夹具和连接器使用前应进行外观质量检查，表面不得有裂纹、机械损伤、锈蚀、油污等。\n检查数量：全数检查。\n检验方法：观察。\n8.5.11子预应力混凝土用金属螺旋管使用前应按国家现行标准《预应力混凝土用金属螺旋管》JG/T3013的规定进行检验。\n检查数量：按进场的批次抽样复验。\n检验方法：检查产品合格证、出厂检验报告和进场复验报告。\n8.5.12锚固阶段张拉端预应力筋的内缩量，应符合本规范第8.4.6条规定。\n检查数量：每工作日抽查预应力筋总数的3%，且不少于3束。\n检验方法：用钢尺量、检查施工记录。\n", "other": "![表8.5.6-1](table/表8.5.6-1.jpg),\n![表8.5.6-3](table/表8.5.6-3.jpg)"}
{"id": 34, "fir_key": "砌体", "sec_key": "材料", "title": "砌体材料的技术要求", "summary": "砌体材料的选用应符合规范要求，砂浆用砂应符合粒径和含泥量要求，石料应均匀、耐风化，混凝土砌块的预制应符合规范规定。", "pages_from": "75", "pages_to": "75", "text": "9.1.1砌体所用水泥、砂、外加剂、水应符合本规范第7.2节有关规定。\n砂浆用砂宜采用七砂或粗砂，当缺少中、粗砂时也可采用细砂，但应增加水泥用量。\n砂的最大粒径，当用于砌筑片石时，不宜超过5mm；当用于砌筑块石、粗料石时，不宜超过2.5mm。\n砂的含泥量：砂浆强度等级不小于M5时，不得大于5%．当砂浆强度等级小于M5时不得大于7%。\n大于7%。\n9.1.2石料的技术性能应符合下列规定：1石料应符合设计规定的类别和强度，石质应均匀、耐风化、无裂纹。\n2．石料抗压强度的测定，应符合《公路工程岩石试验规程》JTGE41的规定。\n3在潮湿和浸水地区主体工程的石料软化系数，不得小于0.8。\n对最冷月份平均气温低于—10℃的地区，除干旱地区的不受冰冻部位外，石料的抗冻性指标应符合冻融循环25次的要求。\n9.1.3混凝土砌块的预制应符合本规范第7章有关规定。\n", "other": ""}
{"id": 35, "fir_key": "砌体", "sec_key": "砂浆", "title": "砂浆的技术要求", "summary": "砂浆的强度、配合比、稠度、搅拌时间等应符合设计要求，并通过试配确定，以保证砌体胶结牢固。", "pages_from": "75", "pages_to": "76", "text": "9.2.1砂浆的强度应符合设计要求。\n设计无规定时，主体工程用砂浆强度不得低于M10，一般工程用砂浆强度不得低于M5。\n设计有明确冻融循环次数要求的砂浆，经冻融试验后，质量损失率不得大于5%，强度损失率不得大于25%。\n9.2.2砂浆强度等级应制作边长为70.7mm的立方体试件，以在标准养护条件下28d的抗压极限强度表示（6块为1组）。\n砂浆强度等级可分为M20、M15、M10、M7.5、M5。\n9.2.3砂浆的配合比宜经设计，并通过试配确定。\n水泥砂浆中的水泥用量不宜小于200kg/m；水泥混合砂浆中水泥与掺合料的总量应为300～350kg/m，在满足稠度和分层度的前提下，掺合料的用量宜尽量减少。\n9.2.4砌筑砂浆应具有良好的和易性，保证砌体胶结牢固。\n砂浆稠度应以标准圆锥体沉人度表示，石砌体宜为5~7cm。\n对吸水率较大的砌筑料石，天气干热多风时，可适当加大稠度值。\n9.2.5砂浆应使用机械搅拌，搅拌时间不得少于1.5min。\n砂浆应随拌随用，并应在拌台后4h内使用完毕。\n在运输和储存中发生离析、泌水时，使用前应重新拌合，巴凝结的砂浆不得使用。\n", "other": ""}
{"id": 36, "fir_key": "砌体", "sec_key": "浆砌石", "title": "砌筑石砌体的技术要求", "summary": "浆砌石施工应符合规定，包括砌筑方法、灰缝宽度、拉结石设置等。", "pages_from": "76", "pages_to": "77", "text": "9.3.1在地下水位以下或处于潮湿土壤中的石砌体应采用水泥砂浆砌筑。\n当遇有侵蚀性水时，水泥种类应按设计规定选择9.3.2采用分段砌筑时，相邻段的高差不宜超过1.2m，工作缝位置宜在伸缩缝或沉降缝处。\n同一砌体当天连续砌筑高度不宜超过1.2m。\n9.3.3砌体应分层砌筑，各层石块应安放稳固，石块间的砂浆应饱满，粘结牢固，石块不得直接贴靠或留有空隙。\n砌筑过程中，不得在砌体上用天锤修谣石块。\n9.3.4在已砌筑的砌体上继续砌筑时，应将已砌筑的砌体表面清扫干净和湿润。\n9.3.5浆砌片石施工尚应符合下列规定：1砌体下部宜选用较大的片石，转角及外缘处应选用较大且方正的片石。\n2．砌筑时宜以2~3层片石组成-1个砌筑层，每个砌筑层的水平缝应大致找平，竖缝应错开。\n灰缝宽度不宜大于4cm。\n3片石应采取坐浆法砌筑，自外边开始。\n片石应大小搭配、相互错叠、咬接密实，较大的缝隙中应填塞小石块。\n4砌片石墙必须设置拉结石，拉结石应均匀分布，相互错开，每0.7m²墙面至少应设置--块。\n9.3.6浆砌块石施工尚应符合下列规定：1用作镶面的块石，外露面四周应加以修酱，其修酱进深不得小于7cm。\n镶面丁石的长度不得短于顺石宽度的1.5倍。\n2　每层块石的高度应尽量一致，每砌筑0.7~1.0m应找平一次。\n3砌筑镶面石时，上下层立缝错开的距离应大于8cm。\n4砌筑填心石时，灰缝应错开。\n水平灰缝宽度不得大于3cm；垂直灰缝宽度不得大于4cm。\n较大缝隙中应填塞小块石。\n9.3.7浆砌料石施工尚应符合下列规定：1每层镶面石均应先按规定灰缝宽及错缝要求配好石料，再用坐浆法顺序砌筑，并应随砌随填塞立缝。\n2　一层镶面石砌筑完毕，方可砌填心石，其高度应与镶面石平，当采用水泥混凝土填心，镶面石可先砌2~3层后再浇筑混凝土。\n3每层镶面石均应采用一丁一顺砌法，宽度应均匀。\n相邻两层立缝错开距离不得小于10cm；在了石的上层和下层不得有立缝；所有立缝均应垂直。\n", "other": ""}
{"id": 37, "fir_key": "砌体", "sec_key": "砌体勾缝及养护", "title": "砌体勾缝要求", "summary": "砌筑完成后应及时勾缝，勾缝前应清理砌体表面并湿润，勾缝形式、砂浆强度等级应符合设计要求，勾缝宽度应保持均匀，勾缝后应立即覆盖洒水养护。", "pages_from": "77", "pages_to": "78", "text": "9.4.1砌筑时应及时把砌体表面的灰缝砂浆向内剔除2cm，砌筑完成1~2日内应采用水泥砂浆勾缝。\n如设计规定不勾缝，则应随砌随将灰缝砂浆刮平。\n9.4.2勾缝前应封堵脚手架眼，剔凿害缝和窄缝，清除砌体表面粘结的砂浆、灰尘和杂物等，并将砌体表面洒水湿润9.4.3砌体勾缝形式、砂浆强度等级应符合设计要求。\n设计无规定时，块石砌体宜采用凸缝或平缝；细料石及粗料石砌体应采用凹缝。\n勾缝砂浆强度等级不得低手M10。\n9.4.4砌石勾缝宽度应保持均匀，片石勾缝宽宜为3~4cm；块石勾缝宽宜为2~3cm；料石、混凝土预制块缝宽宜为1~-l.5cm。\n9.4.5块石砌体勾缝应保持砌筑的自然缝，勾缝时，灰缝应9.4.6料石砌体勾缝应横平紧直、深浅一致，十字缝衔接平顺，不得有時缝、丢缝和粘接不牢等现象，么缝深度应较墙面凹进5mm。\n9.4.7砌体在砌筑和勾缝砂浆初凝后，应立即覆盖洒水，湿润养护7-14d，养护期间不得碰撞、振动或承重", "other": ""}
{"id": 38, "fir_key": "砌体", "sec_key": "冬期施工", "title": "冬期施工技术规定", "summary": "冬期施工砌体工程应遵守的规定。", "pages_from": "78", "pages_to": "79", "text": "9.5.1当工地尽夜平均气温连续5d低于5℃或最低气温低于-3℃时，应确定砌体进入冬期施工9.5.2砂浆强度末达到设计强度的70%时，不得使其受冻，9.5.3砌块应干净，无冰雪附着。\n砂中不得有冰块或冻结团块遇水浸泡后受冻的砌块不得使用9.5.4砂浆宜采用普通硅酸盐水泥，水温不得超过80℃，当使用60℃以上的热水时，宜先将水和砂稍加搅拌后再加水泥，水泥不得加热。\n9.5.5砂浆宜在暖棚内机械拌制，搅拌时间不得小于2min，砂浆的稠度宜较常温适当增大，以46cm为宜9.5.6砂浆应随拌随用，每次拌合量宜在o.5h内用完。\n已冻结的砂浆不得使用。\n9.5.7施工中应根据施工方法、环境气温，通过热工计算确定砂浆砌筑温度。\n石料、混凝土砌块表面与砂浆的温差不宜大于20℃。\n9.5.8掺加外加剂筑承重砌体时，砂浆强度等级应较常温施工提高一级。\n9.5.9在暖棚内砌筑时，应符合下列规定：1砂浆的温度不得低于15℃，砌块的温度应在5℃以上，棚内地面处温度不得低于5℃。\n2　砌体保温时间应以砂浆达到其抗冻强度的时间为准。\n3应洒水养护，保持砌体湿润。\n9.5.10采用抗冻砂浆砌筑时，应符合下列规定：1抗冻砂浆宜优先选用硅酸盐水泥或普通硅酸盐水泥和细度模数较大的砂。\n2抗冻砂浆的温度不得低于5℃。\n3用抗冻砂浆砌筑的砌体，应在砌筑后加以保温覆盖，不得浇水。\n4抗冻砂浆的抗冻剂掺量可通过试验确定。\n5桥梁支座垫石不宜采用抗冻砂浆。\n", "other": ""}
{"id": 39, "fir_key": "砌体", "sec_key": "检验标准", "title": "建筑工程施工质量验收统一标准（GB50300-2013）主控项目和一般项目", "summary": "石材、混凝土砌块和砌筑砂浆的技术性能应符合设计要求，砌体的施工质量应符合规范规定。", "pages_from": "79", "pages_to": "80", "text": "主控项目9.6.1石材的技术性能和混凝士砌块的强度等级应符合设计要求。\n同产地石材至少抽取一组试件进行抗压强度试验（每组试件不少于6个）；在潮湿和浸水地区使用的石材，应各增加一组抗冻性能指标和软化系数试验的试件。\n混凝土砌块抗压强度试验，应符合本规范第7.13.5条的规定。\n检查数量：全数检查。\n检验方法：检查试验报告。\n方法：检查试验报告。\n9.6.2砌筑砂浆应符合下列规定：1砂、水泥、水和外加剂的质量检验应符合本规范第7.13节的有关规定。\n2　砂浆的强度等级必须符合设计要求。\n每个构筑物、同类型、同强度等级每100m砌体为一批，不足100m的按一批计，每批取样不得少于一次。\n砂浆强度试件应在砂浆搅拌机出料口随机抽取，同一盘砂浆制作组试件。\n检查数量：全数检查。\n检查方法：检查试验报告。\n9.6.3砂浆的饱满度应达到80%以上。\n检查数量：每一砌筑段、每步脚手架高度抽查不少于5处。\n检验方法：观察。\n般项目9.6.4砌体必须分层砌筑，灰缝均匀，缝宽符合要求，咬紧密，严禁通缝。\n检查数量：全数检查。\n检验方法：观察。\n9.6.5预埋件、泄水孔、滤层、防水设施、沉降缝等应符合设计规定。\n检查数量：全数检查。\n检验方法：观察、用钢尺量。\n9.6.6砌体砌缝宽度、位置应符合表9.6.6的规定9.6.7勾缝应坚固、无脱落，交接处应平顺，宽度、深度应均匀，灰缝颜色应·一致，砌体表面应洁净。\n检查数量：全数检查。\n检查方法：观察。\n", "other": "![表9.6.6](table/表9.6.6.jpg)"}
{"id": 40, "fir_key": "基础", "sec_key": "扣扩大基础", "title": "建筑工程施工技术规范：基坑开挖与回填", "summary": "基坑施工应采取防止地面水流人基坑、防止动荷载影响、加固不良地质和水文地质、围堰施工设计、集水井排水、井点降水、坑壁支护、合理安排开挖时间、探明地下管线、堆土安全、及时进行基础施工、验槽、地基处理、回填压实等措施。", "pages_from": "81", "pages_to": "82", "text": "10.1.1基础位于旱地上，且无地下水时，基坑顶面应设置防止地面水流人基坑的设施。\n基坑顶有动荷载时，坑顶边与动荷载间应留有不小于1m宽的护道。\n遇不良的工程地质与水文地质时，应对相应部位采取加固措施。\n10.1.2当基础位于河、湖、浅滩中采用围堰进行施工时，施工前应对围堰进行施工设计，并应符合下列规定：1围堰顶宜高出施丁期间可能出现的最高水位（包括浪高）0.5-0.7m。\n2.围堰应减少对现状河道通航、导流的影响。\n对河流断面被围堰压缩而引起的冲刷，应有防护措施。\n3围堰应便于施工、维护及拆除。\n围堰材质不得对现况河道水质产生污染。\n4围堰应严密，不得渗漏。\n10.1.3当采用集水井排水时，集水并宜设在河流的上游方向。\n排水设备的能力宜大于总渗水量的1.5～2.0倍。\n遇粉细砂土质应采取防止泥砂流失的措施。\n10.1.4井点降水应符合下列规定：1 井点降水适用于粉、细砂和地下水位较高、有承压水、挖基较深、坑壁不易稳定的土质基坑。\n在无砂的黏质土中不宜使用。\n2并管可根据土质分别用射水、冲击、旋转及水压钻机成孔。\n降水曲线应深入基底设计标高以下o5ma3施工中应做好地面、周边建（构）筑物沉降及坑壁稳定的观测，必要时应采取防护措施。\n10.1.5当基坑受场地限制不能按规定放坡或土质松软、含水量较大基坑坡度不易保持时，应对坑壁采取支护措施10.1.6开挖基坑应符合下列规定：1基坑宜安排在枯水或少雨季节开挖。\n2坑壁必须稳定。\n3基底应避免超挖，严禁受水浸泡和受冻。\n4当基坑及其周围有地下管线时，必须在开挖前探明现况。\n对施工损坏的管线，必须及时处理。\n5槽边堆土时，堆土坡脚距基坑顶边线的距离不得小于1m，堆土高度不得大于1.5m6基坑挖至标高后应及时进行基础施工，不得长期暴露。\n10.1.7基坑内地基承载力必须满足设计要求。\n基坑开挖完成后，应会同设计、勘探单位实地验槽，确认地基承载力满足设计要求。\n10.1.8当地基承载力不满足设计要求或出现超挖、被水浸泡现象时，应按设计要求处理，并在施工前结合现场情况，编制专项地基处理方案。\n10.1.9回填王方应符合下列规定：1填土应分层填筑并压实。\n2基坑在道路范围时，其回填技术要求应符合国家现行标准《城镇道路工程施工与质量验收规范》CJJ1的有关规定。\n3当回填涉及管线时，管线四周的填主压实度应符合相关管线的技术规定。\n", "other": ""}
{"id": 41, "fir_key": "基础", "sec_key": "沉入桩", "title": "标题：桩基施工技术规范", "summary": "这段话主要讲了桩基施工的场地要求、预制桩的检查、沉桩设备和施工方法的选择、防噪声措施、试桩、桩基质量检验、混凝土桩的制作和起吊、钢桩的制作和防腐、桩的运输和堆放、桩的连接接头强度、桩的沉桩方法和要求、桩的复打等。", "pages_from": "82", "pages_to": "86", "text": "10.2.1桩基施工场地应平整、坚实、无障碍物。\n10.2.2沉桩前应对预制桩进行检查，确认合格10.2.3选择沉桩设备和施工.方法应符合下列规定：1锤击沉桩宜用于砂类王、黏性土。\n桩锤可选择单动汽锤、柴油机锤；当沉人桩数量少，人土深度小，在交通不便地区亦可使用落锤。\n2振动沉桩宜用于锤击沉桩效果较差的密实的黏性土、烁石、风化岩。\n在密实的砂土、碎石土、砂烁的土层中用锤击法、振动沉桩法有困难时，可采用射水作为辅助手段进行沉桩施工。\n在黏性土中应慎用射水沉桩；在重要建筑物附近不宜采用射水沉桩。\n4静力压桩宜用于软黏土（标准贯人度Z八20），游泥质土。\n钻孔埋桩宜用于黏土、砂土、碎石土，且河床覆土较厚的情况。\n10.10.2.4沉桩施工应根据现场环境状况采取防噪声措施。\n在城区、居民区等人员密集的场所不得进行沉桩施工10.2.5对地质复杂的大桥、特大桥，为检验桩的承载能力和确定沉桩T艺应进行试桩10.2.6当对桩基的质量发生疑问时，可采用无损探伤进行检验。\n拉验。\n10.2.7混凝土桩制作应符合下列规定：1在现场预制时，场地应平整、坚实、不积水，并应便于混凝土的浇筑和桩的吊运。\n2、钢筋混凝土桩的主筋，宜采用整根钢筋，如需接长宜采用闪光对焊。\n主筋与箍筋或螺旋筋应连接紧密，交叉处应采用点焊或钢丝绑扎牢固。\n3混凝土的坍落度宜为4~6cm4混凝土应连续浇筑，不得留工作缝。\n10.2.8预制桩的起吊强度应符合设计要求；当设计无规定时，预制桩达设计强度的75%方可起吊，起吊应平稳，不得损坏桩身混凝土。\n预制桩强度达到设计强度的100%方可运输，运输时桩身应平置。\n10.2.9钢桩宜在工厂制作，现场拼接应符合本规范第14章的有关规定。\n10.2.10　钢桩防腐应符合设计要求，并应符合下列规定：1钢桩位于河床高部冲刷线以下1.5m至承台底面以上5~10cm部分，应进行防腐处理。\n2防腐前应进行喷砂除锈，达到出现金属光泽，表面无锈蚀点。\n3运输、起吊沉桩过程中，防腐层被破坏时应及时修补。\n10.2.11桩的运输、堆放应符合下列规定：1堆放场地应平整、坚实、排水通畅。\n2．混凝土桩的支点应与吊点上下对准，堆放不宜超过4层。\n3钢桩的支点应布置合理，防止变形，堆放不得超过3层。\n应采取防止钢管桩滚动的措施。\n10.2.12在黏土质地区沉人群柱，在每根桩下沉完毕后，应测量其桩顶标高，待全部沉桩完毕后再测量各桩顶标高，若有隆起现象应采取措施。\n10.2.13在软塑黏土质地区或松散的砂土质地区下沉群桩时，应对影响范围内的建（构）筑物采取相应的保护措施10.2.14桩的连接接头强度不得低于桩截面的总强度。\n钢桩接桩处纵向弯曲天高不得大于桩长的0.29桩处纵向弯曲天高不得大于桩长的0.2%。\n10.2.15锤击沉桩应符合下列规定：1混凝土预制桩达到设计强度后方可沉柱。\n2．沉型钢桩时，应采取防止桩横向失稳的措施。\n3当沉桩的桩顶标高低于落锤的最低标高时，应设送桩，其强度不得小于桩的设计强度。\n送桩应与桩锤、桩身在同一轴线上。\n4开始沉桩时应控制桩锤的冲击能，低锤慢打；当桩人土一定深度后，可按要求落距和正常锤击频率进行。\n5锤击沉桩的最后贯人度，柴油锤宜为1－2mm/击，蒸汽锤宜为2~3mm/击。\n6停锤应符合下列要求：1）桩端位于黏性土或较松软土层时，应以标高控制，贯人度作为校核。\n如桩沉至设计标高，贯人度仍较大时，应继续锤击，其贯人度控制值应由设计确定。\n2）桩端位于坚硬、硬塑的黏土及中密以上的粉土、砂、碎石类土、风化岩时，应以贯人度控制。\n当硬层土有冲刷时应以标高控制。\n3）贯人度已达到要求，而桩尖未达到设计标高时，应在满足冲刷线下最小嵌固深度后，继续锤击3阵（每阵10锤），贯人度不得大于设计规定的数值。\n7在沉桩过程中发现以下情况应暂停施工，并应采取措施进行处理：1）贯人度发生剧变；2）桩身发生突然倾斜、位移或有严重回弹；3）桩头或桩身破坏；4）地面隆起；5）桩身上浮。\n10.2.16振动沉桩应符合下列规定10.2.16振动沉桩应符合下列规定：1振动沉桩法应考虑振动对周围环境的影响，并应验算振动上拔力对桩结构的影响。\n2．开始沉桩时应以自重下沉或射水下沉，待桩身稳定后再采用振动下沉。\n3每根桩的沉桩作业，应一次完成，中途不宜停顿过久。\n4在沉桩过程中如发生本规范第10.2.15条7款的情况或机械故障应即暂停，查明原因经采取措施后，方可继续施工。\nDCT继续施1010.2.17射水沉桩应符合下列规定：1在砂类土、烁石土和卵石土层中采用射水沉桩，应以射水为主；在黏性土中采用射水沉桩，应以锤击为主。\n2当桩尖接近设计高程时，应停止射水进行锤击或振动下沉、桩尖进人未冲动的土层中的深度应根据沉桩试验确定，一般不得小于2m。\n3采用中心射水沉桩，应在桩垫和桩帽上，留有排水通道，降低高压水从桩尖返人桩内的压力。\n4射水沉桩应根据土层情况，选择4射水沉桩应根据土层情况，选择高压泵压力和排水量10.2.18采用预钻孔沉桩施工时，当钻孔直径大于桩径或对角线时，沉桩就位后，桩的周围应压注水泥浆；当钻孔直径小手柱径或对角线时，钻孔深度应为桩长的1/3~1/2，沉桩应按本规范第10.2.15条第6款规定停锤。\n范第10.2.定停锤。\n10.2.19桩的复打应符合下列规定：1在“假极限”上中的桩、射水下沉的桩、有上浮的桩均应复打。\n2复打前“休息”天数应符合下列要求：1）桩穿过砂类土，框尖位于大块碎石类土、紧密的砂类土或坚硬的黏性土，不得少于1昼夜；2）在粗中砂和不饱和的粉细砂里不得少于3昼夜；3）在黏性土和饱和的粉细砂里不得少于6昼夜。\n复打应达到最终贯人度小于或等于停打贯人度。\n", "other": ""}
{"id": 42, "fir_key": "基础", "sec_key": "灌注桩", "title": "钻孔施工准备工作和钻孔施工应符合哪些规定？", "summary": "这段话主要讲了钻孔施工的准备工作和施工过程中的注意事项，包括场地准备、护筒制作和埋设、钻孔施工、清孔、吊装钢筋笼、灌注水下混凝土等步骤。同时，也规定了钻孔深度、护筒埋设深度、孔内水位等具体要求。", "pages_from": "86", "pages_to": "90", "text": "准注框10.3.1钻孔施工准备工作应符合下列规定：1钻孔场地应符合下列要求：1）在旱地上，应清除杂物，平整场地；遇软土应进行处理。\n2）在浅水中，宜用筑岛法施工。\n3）在深水中，宜搭设平台。\n如水流平稳，钻机可设在船上，船必须锚固稳定。\n2．制浆池、储浆池、沉淀池，宜设在桥的下游，也可设在船上或平台上。\n3钻孔前应埋设护简。\n护筒可用钢或混凝土制作，应坚实、不漏水。\n当使用旋转钻时，护筒内径应比钻头直径大20cm；使用冲击钻机时，护简内径应大40cm。\n4护筒顶面宜高出施工水位或地下水位2m，并宜高出施T地面o.3m。\n其高度尚应满足孔内泥浆面高度的要求。\n5护筒埋设应符合下列要求：1）在岸滩上的埋设深度：黏性土、粉土不得小于1m；砂性土不得小于2m。\n当表面土层松软时，护筒应埋人密实土层中0.5m以下。\n2）水中筑岛，护筒应埋入河床面以下1m左右。\n3）在水中平台上沉人护筒，可根据施工最高水位、流速、冲刷及地质条件等因素确定沉人深度，必要时应沉人不透水层。\n4）护筒埋设允许偏差：顶面中心偏位宜为5cm。\n护筒斜度宜为19。\n6　在砂类土、碎石土或黏土砂土夹层中钻孔应用泥浆护壁。\n7泥浆宜选用优质黏土、膨润土或符合环保要求的材料制备。\n制备。\n10.3.2钻孔施工应符合下列规定：1钻孔时，孔内水位宜高出护筒底脚o.5m以上或地下水位以上1.5-2m。\n钻孔时，起落钻头速度应均匀，不得过猛或骤然变速。\n2孔内出土，不得堆积在钻孔周围。\n钻孔应一次成孔，不得中途停顿。\n钻孔达到设计深度后，3应对孔位、孔径、孔深和孔形等进行检查。\n钻孔中出现异常情况，应进行处理，并应符合下列要求：41）坍孔不严重时，可加大泥浆相对密度继续钻进，严重时必须回填重钻。\n2）出现流沙现象时，应增大泥浆相对密度．提高孔内压力或用黏土、大泥块、泥砖投下。\n·3）钻孔偏斜、弯曲不严重时，可重新调整钻机在原位反复扫孔，钻孔正直后继续钻进。\n发生严重偏斜、弯曲、梅花孔、探头石时，应回填重钻。\n4）出现缩孔时，可提高孔内泥浆量或加大泥浆相对密度采用上下反复扫孔的方法，恢复孔径。\n5）冲击钻孔发生卡钻时，不宜强提。\n应采取措施，使钻头松动后再提起。\n钻头松动后再提起。\n10.3.3清孔应符合下列规定：1钻孔至设计标高后，应对孔径、孔深进行检查，“确认合格后即进行清孔。\n2清孔时，必须保持孔内水头，防止孔。\n3清孔后应对泥浆试样进行性能指标试验。\n4清孔后的沉渣厚度应符合设计要求。\n设计未规定时，摩擦桩的沉渣厚度不应大于300mm；端承桩的沉渣厚度不应大于100mm。\nJ110.3.4吊装钢筋笼应符合下列规定：1钢筋笼宜整体吊装人孔。\n需分段人孔时，上下两段应保持顺直。\n接头应符合本规范第6章的有关规定。\n2应在骨架外侧设置控制保护层厚度的垫块，其间距竖向宜为2m，径向圆周不得少于4处。\n钢筋笼人孔后，应牢固定位。\n3在骨架上应设置吊环。\n为防止骨架起吊变形，可采取临时加固措施，人孔时拆除。\n.4钢筋笼吊放入孔应对中、慢放，防止碰撞孔壁。\n下放时应随时观察孔内水位变化，发现异常应立即停放，检查原因。\n应随10.3.5灌注水下混凝土应符合下列规定：1灌注水下混凝土之前，应再次检查孔内泥浆性能指标和孔底沉渣厚度，如超过规定，应进行第二次清孔，符合要求后方可灌注水下混凝土。\n2　水下混凝土的原材料及配合比除应满足本规范第7.2、7.3节的要求以外，尚应符合下列规定：1）水泥的初凝时间，不宜小于2.5h。\n2）粗骨料优先选用卵石，如采用碎石宜增加混凝土配合比的含砂率。\n粗骨料的最大粒径不得大于导管内径的1/6~1/8和钢筋最小净距的1/4，同时不得大于40mm。\n3）细骨料宜采用中砂。\n混凝土配合比的含砂率宜采用o.4～0.5，水胶比宜4)采用0.5~0.6。\n经试验，可掺人部分粉煤灰（水泥与掺合料总量不宜小于350kg/m，水泥用量不得小于300kg/m）。\n水下混凝土拌合物应具有足够的流动性和良好的和5）易性。\n6）灌注时坍落度宜为180~220mm。\n7混凝土的配制强度应比设计强度提高10%～20%。\n浇筑水下混凝土的导管应符合下列规定：3导管内壁应光滑圆顺，直径宜为20～30cm，节长宜1）为2m。\n导管不得漏水，使用前应试拼、试压，试压的压力2）宜为孔底静水压力的1.5倍。\n导管轴线偏差不宜超过孔深的0.5%，且不宜大3）于10cm。\n导管采用法兰盘接头宜加锥形活套；采用螺旋丝扣型接头时必须有防止松脱装置。\n水下混凝土施工应符合下列要求：1）在灌注水下混凝土前，宜向孔底射水（或射风）翻动沉淀物3～5min。\n2）混凝土应连续灌注，中途停顿时间不宜大于30min。\n3）在灌注过程中，导管的埋置深度宜控制在2~6m。\n4）灌注混凝土应采取防止钢筋骨架上浮的措施。\n5）灌注的桩顶标高应比设计高出0.5~1m。\n使用全护筒灌注水下混凝土时，护筒底端应埋于混6）凝土内不小于1.5m，随导管提升逐步上拔护筒。\n10.3.6灌注水下混凝土过程中，发生断桩时，应会同设计、监理根据断桩情况研究处理措施。\n10.3.7在特殊条件卜需人工挖孔时，应根据设计文件、水文地质条件、现场状况，编制专项施工方案。\n其护壁结构应经计算确定。\n施工中应采取防坠落、塌、缺氧和有毒、有害气体中毒的措施。\n", "other": ""}
{"id": 43, "fir_key": "基础", "sec_key": "沉井", "title": "沉井施工技术规范", "summary": "沉井施工前应调查周边环境、制定安全措施；在河、湖中施工前，应调查洪水、凌汛等情况；就地制作沉井应符合相关要求；沉井下沉应连续进行，防止中途停顿；沉井接高时应均匀加载，防止突然下沉或倾斜；沉井下沉至设计高程后应清理、平整基底，及时封底；水下封底施工应符合相关规范；浮式沉井施工应符合相关要求。", "pages_from": "90", "pages_to": "93", "text": "10.4.1沉井卜沉前，应对其附近的堤防、建（构）筑物采取有效的防护措施，并应在下沉过程中加强观测10.4.2在河、湖中的沉井施工前，应调查洪汛、凌汛、河床冲刷、通航及漂流物等情况，制定防汛及相应的安全措施刷、通航及漂流物等情况，制定防汛及相应的安全措施。\n10.4.3就地制作沉井应符合下列规定：1在旱地制作沉井应将原地面平整、务实；在浅水中或可能被没的旱地、浅滩应筑岛制作沉井；在地下水位很低的地区制作沉井，可先开挖基坑至地下水位以上适当高度（一般为1.11.5m)，再制作沉井。\n2制作沉井处的地面承载力应符合设计要求。\n当不能满足承载力要求时，应采取加固措施。\n3筑岛制作沉井时，应符合下列要求：1）筑岛标高应高于施工期间河水的最高水位0.5／0.7m，当有冰流时，应适当加高。\n2）筑岛的平面尺寸，应满足沉井制作及抽垫等施工要求。\n无围堰筑岛时，应在沉井周围设置不少于2m的护道，临水面坡度宜为1：1.75～1：3。\n有围堰筑岛时，沉井外缘距围堰的距离应满足公式（10.4.3），且不得小于1.5m；当不能满足时，应考虑沉井重力对围堰产生的侧压力。\nb≥H tan （45°l/2)(10.4,3）式中國：沉井外缘距围堰的距离（m）；H——筑岛高度（m）；ej-----筑岛用土含水饱和时的摩擦角。\n793）筑岛材料应以透水性好、易于压实和开挖的无大块颗粒的砂土或碎石土。\n4）筑岛应考虑水流冲刷对岛体稳定性的影响，并采取加固措施。\n5）在斜坡上或在靠近堤防两侧筑岛时，应采取防止滑移的措施。\n4刃脚部位采用土内模时，宜用黏性土填筑，土模表面应铺20】30mm的水泥砂浆，砂浆层表面应涂隔离剂。\n5沉井分节制作的高度，应根据下沉系数、下沉稳定性，经验算确定。\n底节沉井的最小高度，应能满足拆除支垫或挖除土体时的竖向挠曲强度要求。\n6混凝土强度达到25%时可拆除侧模，混凝土强度达75%时方可拆除刃脚模板。\n7.底节沉井抽垫时，混凝土强度应满足设计文件规定的抽垫要求。\n抽垫程序应符合设计规定，抽垫后应立即用砂性土回填、捣实。\n抽垫时应防止沉井偏斜。\n沉井填、捣实。\n抽垫时应防止沉井偏斜。\n10.4.4沉井下沉应符合下列规定：1在渗水量小，土质稳定的地层中宜采用排水下沉。\n有涌水翻砂的地层，不宜采用排水下沉。\n2下沉困难时，可采用高压射水、降低井内水位、压重等措施下沉。\n3沉井应连续下沉，尽量减少中途停顿时间。\n4下沉时，应自中间向刃脚处均匀对称除土。\n支承位置处的土，应在最后同时挖除。\n应控制各井室间的土面高差，并防止内隔墙底部受到土层的顶托。\n5沉井下沉中，应随时调整倾斜和位移。\n6弃土不得靠近沉井，避免对沉井引起偏压。\n在水中下沉时，应检查河床因冲、淤引起的土面高差，必要时可采用外弃土调整。\n7在不稳定的土层或沙土中下沉时，应保持井内外水位一定的高差，防止翻沙。\n8纠正沉井倾斜和位移应先摸清情况、分析原因，然后采取相应措施，如有障碍物应先排除再纠。\n10.4.5沉井接高应符合下列规定：1沉井接高前应调平。\n接高时应停止除土作业。\n2接高时，井顶露出水面不得小于150cm，露出地面不得小于50cm。\n3接高时应均匀加载，可在刃脚下回填或支垫，防止沉井在接高加载时突然下沉或倾斜。\n4接高时应清理混凝土界面，并用水湿润。\n5接高后的各节沉井中轴线应一致。\n10.4.6沉井下沉至设计高程后应清理、平整基底，经检验符合设计要求后，应及时封底10.4.7水下封底施工应符合本规范第10.3.5条的有关规定，并应符合下列规定：1采用数根导管同时浇注时，导管数量和位置宜符合表10.4.7的规定。\n2导管底端埋入封底混凝土的深度不宜小于0.8m。\n3混凝土顶面的流动坡度宜控制在1：5以下。\n4在封底混凝土上抽水时，混凝土强度不得小于10MPa，硬化时间不得小丁3d。\n2.导管底端埋入封底混凝土的深度不宜小于0.8m。\n3混凝土顶面的流动坡度宜控制在1：5以下。\n4在封底混凝土上抽水时，混凝土强度不得小于10MPa，硬化时间不得小丁3d。\n10.4.8浮式沉井施工应符合下列规定：1沉并制作应符合下列要求：1）沉井的底节应做水压试验，其他各节应经水密试验，合格后方可人水。\n沉井的气筒应按受压容器的有关规定，经检验合格2）后方可使用。\n沉井的临时性井底，除应做水密试验，确认合格外，3）尚应满足在水下拆除方便的要求。\n沉井在浮运前，应对所经水域和沉井位置处河床进行探查，确认水域无障碍物，沉井位置的河床平整；应掌握水文、气象及航运等情况；应检查拖运、定位、导向、锚破等设施状况，确认合格。\n3、浮式沉井底节人水后的初定位置，宜设在墩位上游适当位置。\n浮式沉井在悬浮状态下接高应符合下列要求：1）沉井悬浮于水中应随时验算沉井的稳定性。\n2）接高时，必须均匀对称地加载，沉井顶面宜高出水面1.5m以上。\n应随时测量墩位处河床冲刷情况，必要时应采取防护措施。\n带气筒的浮式沉井，气筒应加以保护。\n4）带临时性井底的浮式沉井及双壁浮式沉井，应控制5）各灌水隔舱间的水头差不得超过设计要求。\n浮式沉井着床定位应符合下列要求：1）着床宜安排在枯水时期、低潮水位和流速平稳时进行。\n着床前应对锚破设备进行检查和调整，确保沉井着2）床位置准确。\n3）着床前应探明墩位处河床情况，确认符台设计要求。\n着床位置，应根据河床高差、冲淤情况、地层及沉4）井人土下沉深度等因素研究确定，宜向河床较高位置偏移适当尺寸。\n沉井着床后，应尽快下沉，使沉井保持稳定。\n582", "other": "![表10.4.7](table/表10.4.7.jpg)"}
{"id": 44, "fir_key": "基础", "sec_key": "地下连续墙", "title": "地下连续墙施工技术规定", "summary": "施工地下连续墙时，应了解堤防、建构筑物结构及其基础情况，采取有效防护措施，构筑导墙，选用合适的挖槽机械，控制挖槽速度，及时检查槽位、槽深、槽宽和垂直度，接头施工应符合设计要求，吊装钢筋骨架应准确对准单元节段的中心，钢筋骨架分节沉人时应临时固定在导墙上，上下节主筋应对正、焊接牢固。", "pages_from": "94", "pages_to": "95", "text": "10.5.1在堤防、建（构）筑物附近施工前，必须了解堤防、建（构）筑物结构及其基础情况，如影响其安全时，应采取有效防护措施，并在施工中加强观测。\n10.5.2用泥浆护壁挖槽的地下连续墙应先构筑导墙。\n10.5.3导墙的材料、平面位置、形式、埋置深度、墙体厚度、顶面高程应符合设计要求。\n当设计无要求时，应符合下列规定：导墙宜采用钢筋混凝土构筑，混凝土等级不宜低于C20。\n导墙的平面轴线应与地下连续墙平行，两导墙的内侧间2距宜比地下连续墙体厚度大40~60mm。\n导墙断面形式应根据土质情况确定，可采用板形、C形或3倒L形。\n导墙底端埋入土体内深度宜大于1m。\n基底土层应夯实。\n4导墙顶端应高出地下水位，墙后填土应与墙顶齐平，导墙顶面应水平，内墙面应竖直。\n5，导墙支撑间距宜为1~1.5m。\n10.5.4混凝土导墙施工应符合下列规定：1导墙分段现浇时，段落划分应与地下连续墙划分的节段错开。\n2、安装预制导墙段时，必须保证连接处质量，防止渗漏。\n3混凝土导墙在浇筑及养护期间，重型机械、车辆不得在附近作业、行驶。\n10.5.5地下连续墙的成槽施工，应根据地质条件和施工条件选用挖槽机械，并采用间隔式开挖，一般地质条件应间隔一个单元槽段。\n挖槽时，抓斗中心平面应与导墙中心平面相吻合。\n10.5.6挖槽过程中应观察槽壁变形、垂直度、泥浆液面高度，并应控制抓斗上下运行速度。\n如发现较严重坍塌时，应及时将机械设备提出，分析原因，妥善处理。\n10.5.7槽段挖至设计高程后，应及时检查槽位、槽深、槽宽和垂直度，合格后方可进行清底。\n10.5.8清底应自底部抽吸并及时补浆，沉淀物淤积厚度不得大于100mm。\n于100mm。\n10.5.9接头施工应符合设计要求，并应符合下列规定：1锁口管应能承受灌注混凝土时的侧压力，且不得产生位移。\n2、安放锁口管时应紧贴槽端，垂直、缓慢下放，不得碰撞槽壁和强行人槽。\n锁口管应沉人槽底300~500mm。\n3锁口管灌注混凝土2～3h后进行第一次起拔，以后应每30min提升一次，每次提升50~100mm，直至终凝后全部拔出。\n4號后继段开挖后，应对前槽段竖向接头进行清刷，清除附着土渣、泥浆等物。\n着土渣、泥浆等物10.5.10吊装钢筋骨架应符合本规范第10.3.4条的有关规定，且应符合下列规定：1吊放钢筋骨架时，必须将钢筋骨架中心对准单元节段的中心，准确放人槽内，不得使骨架发生摆动和变形。\n2　全部钢筋骨架人槽后，应固定在导墙上，顶端高度应符合设计要求。\n3当钢筋骨架不能顺利的插入槽内时，应查明原因，排除障碍后，重新放人，不得强行压人槽内。\n4．钢筋骨架分节沉人时，下节钢筋笼应临时固定在导墙上，上下节主筋应对正、焊接牢固，并经检查合格后方可继续下沉。\n10.条的规勿10.5.11水卜混凝土施工应符合本规范第10.3.5条的规定", "other": ""}
{"id": 45, "fir_key": "基础", "sec_key": "承書台", "title": "承台施工技术要求", "summary": "承台施工前应检查基柱位置，浇筑混凝土前应做好垫层和排水措施，混凝土宜连续浇筑成型，水中高桩承台采用套箱法施工时，套箱应拼装严密，不漏水。", "pages_from": "95", "pages_to": "96", "text": "10.6.1承台施工前应检查基柱位置，确认符合设计要求，如偏差超过检验标准，应会同设计、监理工程师制定措施并实施后，方可施工。\n10.6.2在基坑无水情况下浇筑钢筋混凝土承台，如设计无要求，基底应浇筑10cm厚混凝土垫层10.6.3在基坑有渗水情况下浇筑钢筋混凝士承台，应有排水措施，基坑不得积水。\n如设计无要求，基底可铺10cm厚碎石，并浇筑5~10cm厚混凝土垫层。\n10.6.4承台混凝土宜连续浇筑成型。\n分层浇筑时，接缝应按施工缝处理。\n10.6.5水中高桩承台采用套箱法施工时，套箱应架设在可靠的支承上，并具有足够的强度、刚度和稳定性。\n套箱顶面高程应高于施工期间的最高水位。\n套箱应拼装严密，不漏水。\n套箱底板与基桩之间缝隙应堵严。\n套箱下沉就位后，应及时浇筑水下混凝土封底。\n", "other": ""}
{"id": 46, "fir_key": "基础", "sec_key": "检验标准", "title": "建筑基础施工质量检验标准", "summary": "基础施工涉及的模板与支架、钢筋、混凝土、预应力混凝土、砌体质量检验应符合本规范的规定，扩大基础质量检验应符合规定。", "pages_from": "96", "pages_to": "96", "text": "10.7.1基础施工涉及的模板与支架、钢筋、混凝土、预应力混凝土、砌体质量检验应符合本规范第5.4、6.5、7.13、8.5、9.6节的规定。\n10.7.2扩大基础质量检验应符合下列规定：1基坑开挖充许偏差应符合表10.7.2-1的规定般项目2地基检验应符合下列要求：", "other": "![表10.7.2-1](table/表10.7.2-1.jpg)"}
{"id": 47, "fir_key": "主控项四", "sec_key": "", "title": "地基承载力、地基处理和回填土方的检验要求", "summary": "地基承载力、地基处理和回填土方应全数检查，分别通过检查报告、施工记录和观察检查来确认符合设计要求。", "pages_from": "97", "pages_to": "97", "text": "1）地基承载力应按本规范第10.1.7条规定进行检验，确认符合设计要求。\n检查数量：全数检查。\n检验方法：检查地基承载力报告。\n2）地基处理应符合专项处理方案要求，处理后的地基必须满足设计要求。\n检查数量：全数检查。\n检验方法：观察、检查施工记录。\n3回填土方应符合下列要求：", "other": ""}
{"id": 48, "fir_key": "主控项四", "sec_key": "主控项目", "title": "建筑工程地基与基础分部工程主控项目和一般项目的检验方法和数量", "summary": "该段文字主要介绍了建筑施工中的主控项目和一般项目的检验方法和标准，包括筑路和管线上填方的压实度、现浇混凝土基础和砌体基础的质量检验、沉入桩的质量检验、预制桩的质量检验、钢管桩制作的质量检验以及混凝土灌注桩的质量检验等。", "pages_from": "97", "pages_to": "102", "text": "主控项目1）当年筑路和管线上填方的压实度标准应符合表10.7.2-2的要求。\n2）除当年筑路和管线上回填土方以外，填方压实度不应小于87%（轻型击实）。\n检查频率与检验方法同表10.7.2-2第1项。\n3）填料应符合设计要求，不得含有影响填筑质量的杂物。\n基坑填筑应分层回填、分层夯实。\n检查数量：全数检查。\n检验方法：观察、检查回填压实度报告和施工记录。\n4现浇混凝土基础的质量检验应符合本规范第10.7.1条规定，且应符合下列要求：般项目1）现浇混凝土基础充许偏差应符合表10.7.2-3的要求2）基础表面不得有孔洞、露筋。\n检查数量：全数检查。\n检验方法：观察。\n5砌体基础的质量检验应符合本规范第10.7.1条规定，砌体基础允许偏差应符合表10.7.2-4的要求。\n5砌体基础的质量检验应符合本规范第10.7.1条规定，砌体基础充许偏差应符合表10.7.2-4的要求般项四10.7.3沉人桩质量检验应符合下列规定：1预制桩质量检验应符合本规范第10.7.1条规定，且应符合下列要求：.10.7.3沉人桩质量检验应符合下列规定：1预制桩质量检验应符合本规范第10.7.1条规定，且应符合下列要求：.主控项目1）桩表面不得出现孔洞、露筋和受力裂缝。\n检查数量：全数检查。\n检验方法：观察。\n般项目2）钢筋混凝土和预应力混凝土桩的预制允许偏差应符合表10.7.3-1的规定。\n3）桩身表面无蜂窝、麻面和超过o15mm的收缩裂缝小于0.15mm的横向裂缝长度，方桩不得关于边长或短边长的1/3，管桩或多边形桩不得大于直径或对角线的1/3；小于0.15mm的纵向裂缝长度，方桩不得大于边长或短边长的1.5倍，管桩或多边形桩不得大于直径或对角线的1.5倍。\n检查数量：全数检查。\n检验方法：观察、用读数放大镜量测。\n2钢管桩制作质量检验应符合下列要求：主控项目1）钢材品种、规格及其技术性能应符合设计要求和相关标准规定。\n检查数量：全数检查。\n检验方法：检查钢材出厂合格证、检验报告和生产厂的复验报告。\n2）制作焊接质量应符合设计要求和相关标准规定。\n检查数量：全数检查。\n检验方法：检查生产厂的检验报告。\n！般项目或短边长的1/3，管桩或多边形桩不得大于直径或对角线的1/3；小于o.15mm的纵向裂缝长度，方桩不得大于边长或短边长的1.5倍，管桩或多边形桩不得大于直径或对角线的1.5倍。\n检查数量：全数检查。\n检验方法：观察、用读数放大镜量测。\n2钢管桩制作质量检验应符合下列要求：主控项目1）钢材品种、规格及其技术性能应符合设计要求和相关标准规定。\n检查数量：全数检查。\n检验方法：检查钢材出厂合格证、检验报告和生产厂的复验报告。\n2）制作焊接质量应符合设计要求和相关标准规定。\n检查数量：全数检查。\n检验方法：检查生产厂的检验报告。\n般项目3）钢管桩制作允许偏差应符合表10.7.3-2的规定主控项目1）沉人桩的人土深度、最终贯人度或停打标准应符合设计要求。\n检查数量：全数检查。\n检验方法：观查、测量、检查沉桩记录。\n般项目2）沉桩允许偏差应符合表10.7.3-3的规定3）接桩焊缝外观质量应符合表10.7.3-4的规定。\n10.7.4混凝土灌注桩质量检验应符合下列规定：10.7.4混凝土灌注桩质量检验应符合下列规定：主控项目成孔达到设计深度后，必须核实地质情况，确认符合设计要求。\n检查数量：全数检查。\n检验方法：观察、检查施工记录。\n2孔径、孔深应符合设计要求。\n检查数量：全数检查。\n检验方法：观察、检查施工记录。\n3混凝土抗压强度应符合设计要求。\n检查数量：每根桩在浇筑地点制作混凝土试件不得少于2组。\n检验方法：检查试验报告。\n4桩身不得出现断柱、缩径。\n检查数量：全数检查。\n检验方法：检查桩基无损检测报告。\n丨般项目5　钢筋笼制作和安装质量检验应符合本规范第10.7.1条规定，且钢筋笼底端高程偏差不得大于±50mm。\n主控项目", "other": "![表10.7.2-2](table/表10.7.2-2.jpg),\n![表10.7.2-3](table/表10.7.2-3.jpg),\n![表10.7.2-4](table/表10.7.2-4.jpg),\n![表10.7.3-1](table/表10.7.3-1.jpg),\n![表10.7.3-2](table/表10.7.3-2.jpg),\n![表10.7.3-3](table/表10.7.3-3.jpg),\n![表10.7.3-4](table/表10.7.3-4.jpg)"}
{"id": 48, "fir_key": "主控项四", "sec_key": "主控项目", "title": "建筑工程地基与基础分部工程主控项目和一般项目的检验方法和数量", "summary": "该段文字主要介绍了建筑施工中的主控项目和一般项目的检验方法和标准，包括筑路和管线上填方的压实度、现浇混凝土基础和砌体基础的质量检验、沉入桩的质量检验、预制桩的质量检验、钢管桩制作的质量检验以及混凝土灌注桩的质量检验等。", "pages_from": "97", "pages_to": "102", "text": "7列规定：主控项目1成孔达到设计深度后，必须核实地质情况，确认符合设计要求。\n检查数量：全数检查。\n检验方法：观察、检查施工记录。\n2孔径、孔深应符合设计要求。\n检查数量：全数检查。\n检验方法：观察、检查施工记录。\n混凝土抗压强度应符合设计要求。\n检查数量：每根桩在浇筑地点制作混凝土试件不得少于2组。\n检验方法：检查试验报告。\n4桩身不得出现断桩、缩径。\n检查数量：全数检查。\n检验方法：检查桩基无损检测报告。\n一般项目钢筋笼制作和安装质量检验应符合本规范第10.7.1条规定，且钢筋笼底端高程偏差不得大于±50mm。\n检查数量：全数检查。\n检验方法：用水准仪测量。\n6混凝土灌注桩允许偏差应符合表10.7.4的规定。\n表10.7.4．混凝土灌注桩允许偏差般项目5钢筋笼制作和安装质量检验应符合本规范第10.7.1条规定，且钢筋笼底端高程偏差不得大于±50mm检查数量：全数检查。\n检验方法：水准仪测量。\n混凝土灌注桩允许偏差应符合表10.7.4的规定。\n6注：此表适用于钻孔和挖孔。\n10.7.5沉井基础质量检验应符合下列规定：1沉井制作质量检验应符合本规范第10.7.1条规定，且应符合下列要求：主控项目1）钢壳沉井的钢材及其焊接质量应符合设计要求和相关标准规定。\n检查数量：全数检查。\n检验方法：检查钢材出厂合格证、检验报告、复验报告和焊接检验报告。\n2）钢壳沉井气筒必须按受压容器的有关规定制造，并经水压（不得低于工作压力的1.5倍）试验合格后方可投入使用。\n检查数量：全数检查。\n检验方法：检查制作记录、检查试验报告。\n1般项目3）混凝土沉井制作允许偏差应符合表10.7.5-1的规定。\n4）混凝土沉井壁表面应尤孔洞、露筋、蜂窝、麻面和宽度超过0.15mm的收缩裂缝。\n9210.7.5沉井基础质量检验应符合下列规定：1沉井制作质量检验应符合本规范第10.7.1条规定，且应符合下列要求：10.7.5沉井基础质量检验应符合下列规定：1沉井制作质量检验应符合本规范第10.7.1条规定，且应符合下列要求：10.7.5沉井基础质量检验应符合下列规定：1．沉井制作质量检验应符合本规范第10.7.1条规定，且应符合下列要求：主控项目I）钢壳沉井的钢材及其焊接质量应符合设计要求和相关标准规定。\n检查数量：全数检查。\n检验方法：检查钢材出厂合格证、检验报告、复验报告和焊接检验报告。\n2）钢壳沉井气筒必须按受压容器的有关规定制造，并经水压（不得低于工作压力的1.5倍）试验合格后方可投入使用。\n检查数量：全数检查。\n检验方法：检查制作记录、检查试验报告。\n11般项目3）混凝土沉井制作允许偏差应符合表10，7.5-1的规定。\n4）混凝土沉井壁表面应尤孔洞、露筋、蜂窝、麻面和宽度超过o.15mm的收缩裂缝。\n92主控项目", "other": "![表10.7.4](table/表10.7.4.jpg),\n![表10.7.5-1](table/表10.7.5-1.jpg)"}
{"id": 48, "fir_key": "主控项四", "sec_key": "主控项目", "title": "建筑工程地基与基础分部工程主控项目和一般项目的检验方法和数量", "summary": "该段文字主要介绍了建筑施工中的主控项目和一般项目的检验方法和标准，包括筑路和管线上填方的压实度、现浇混凝土基础和砌体基础的质量检验、沉入桩的质量检验、预制桩的质量检验、钢管桩制作的质量检验以及混凝土灌注桩的质量检验等。", "pages_from": "97", "pages_to": "102", "text": "般项目3）混凝土沉井制作充许偏差应符合表10.7.5-1的规定。\n4）混凝土沉井壁表面应无孔洞、露筋、蜂窝、麻面和宽度超过o15mm的收缩裂缝。\n检查数量：全数检查。\n检验方法：观察。\n主控项目1）预制浮式沉井在下水、浮运前，应进行水密试验，合格后方可下水。\n检查数量：全数检查。\n检验方法：检查试验报告。\n2）钢壳沉井底节应进行水压试验，其余各节应进行水密检查，合格后方可下水。\n检查数量：全数检查。\n检验方法：检查试验报告。\n3沉井下沉应符合下列要求：", "other": "![表10.7.5-1](table/表10.7.5-1.jpg)"}
{"id": 49, "fir_key": "主控项四", "sec_key": "主控项目", "title": "7列规定：主控项目1成孔达到设计深度后，必须核实地质情况，确认符合设计要求。", "summary": "主控项目包括：主控项目1成孔达到设计深度后，必须核实地质情况，确认符合设计要求；2孔径、孔深应符合设计要求；3混凝土抗压强度应符合设计要求；4桩身不得出现断桩、缩径。", "pages_from": "102", "pages_to": "103", "text": "主控项目1）当年筑路和管线上填方的压实度标准应符合表10.7.2-2的要求。\n2）除当年筑路和管线上回填土方以外，填方压实度不应小于87%（轻型击实）。\n检查频率与检验方法同表10.7.2-2第1项。\n3）填料应符合设计要求，不得含有影响填筑质量的杂物。\n基坑填筑应分层回填、分层夯实。\n检查数量：全数检查。\n检验方法：观察、检查回填压实度报告和施工记录。\n4现浇混凝土基础的质量检验应符合本规范第10.7.1条规定，且应符合下列要求：般项目1）现浇混凝土基础充许偏差应符合表10.7.2-3的要求2）基础表面不得有孔洞、露筋。\n检查数量：全数检查。\n检验方法：观察。\n5砌体基础的质量检验应符合本规范第10.7.1条规定，砌体基础允许偏差应符合表10.7.2-4的要求。\n5砌体基础的质量检验应符合本规范第10.7.1条规定，砌体基础充许偏差应符合表10.7.2-4的要求般项四10.7.3沉人桩质量检验应符合下列规定：1预制桩质量检验应符合本规范第10.7.1条规定，且应符合下列要求：.10.7.3沉人桩质量检验应符合下列规定：1预制桩质量检验应符合本规范第10.7.1条规定，且应符合下列要求：.主控项目1）桩表面不得出现孔洞、露筋和受力裂缝。\n检查数量：全数检查。\n检验方法：观察。\n般项目2）钢筋混凝土和预应力混凝土桩的预制允许偏差应符合表10.7.3-1的规定。\n3）桩身表面无蜂窝、麻面和超过o15mm的收缩裂缝小于0.15mm的横向裂缝长度，方桩不得关于边长或短边长的1/3，管桩或多边形桩不得大于直径或对角线的1/3；小于0.15mm的纵向裂缝长度，方桩不得大于边长或短边长的1.5倍，管桩或多边形桩不得大于直径或对角线的1.5倍。\n检查数量：全数检查。\n检验方法：观察、用读数放大镜量测。\n2钢管桩制作质量检验应符合下列要求：主控项目1）钢材品种、规格及其技术性能应符合设计要求和相关标准规定。\n检查数量：全数检查。\n检验方法：检查钢材出厂合格证、检验报告和生产厂的复验报告。\n2）制作焊接质量应符合设计要求和相关标准规定。\n检查数量：全数检查。\n检验方法：检查生产厂的检验报告。\n！般项目或短边长的1/3，管桩或多边形桩不得大于直径或对角线的1/3；小于o.15mm的纵向裂缝长度，方桩不得大于边长或短边长的1.5倍，管桩或多边形桩不得大于直径或对角线的1.5倍。\n检查数量：全数检查。\n检验方法：观察、用读数放大镜量测。\n2钢管桩制作质量检验应符合下列要求：主控项目1）钢材品种、规格及其技术性能应符合设计要求和相关标准规定。\n检查数量：全数检查。\n检验方法：检查钢材出厂合格证、检验报告和生产厂的复验报告。\n2）制作焊接质量应符合设计要求和相关标准规定。\n检查数量：全数检查。\n检验方法：检查生产厂的检验报告。\n般项目3）钢管桩制作允许偏差应符合表10.7.3-2的规定主控项目1）沉人桩的人土深度、最终贯人度或停打标准应符合设计要求。\n检查数量：全数检查。\n检验方法：观查、测量、检查沉桩记录。\n般项目2）沉桩允许偏差应符合表10.7.3-3的规定3）接桩焊缝外观质量应符合表10.7.3-4的规定。\n10.7.4混凝土灌注桩质量检验应符合下列规定：10.7.4混凝土灌注桩质量检验应符合下列规定：主控项目成孔达到设计深度后，必须核实地质情况，确认符合设计要求。\n检查数量：全数检查。\n检验方法：观察、检查施工记录。\n2孔径、孔深应符合设计要求。\n检查数量：全数检查。\n检验方法：观察、检查施工记录。\n3混凝土抗压强度应符合设计要求。\n检查数量：每根桩在浇筑地点制作混凝土试件不得少于2组。\n检验方法：检查试验报告。\n4桩身不得出现断柱、缩径。\n检查数量：全数检查。\n检验方法：检查桩基无损检测报告。\n丨般项目5　钢筋笼制作和安装质量检验应符合本规范第10.7.1条规定，且钢筋笼底端高程偏差不得大于±50mm。\n主控项目", "other": "![表10.7.2-2](table/表10.7.2-2.jpg),\n![表10.7.2-3](table/表10.7.2-3.jpg),\n![表10.7.2-4](table/表10.7.2-4.jpg),\n![表10.7.3-1](table/表10.7.3-1.jpg),\n![表10.7.3-2](table/表10.7.3-2.jpg),\n![表10.7.3-3](table/表10.7.3-3.jpg),\n![表10.7.3-4](table/表10.7.3-4.jpg)"}
{"id": 49, "fir_key": "主控项四", "sec_key": "主控项目", "title": "7列规定：主控项目1成孔达到设计深度后，必须核实地质情况，确认符合设计要求。", "summary": "主控项目包括：主控项目1成孔达到设计深度后，必须核实地质情况，确认符合设计要求；2孔径、孔深应符合设计要求；3混凝土抗压强度应符合设计要求；4桩身不得出现断桩、缩径。", "pages_from": "102", "pages_to": "103", "text": "7列规定：主控项目1成孔达到设计深度后，必须核实地质情况，确认符合设计要求。\n检查数量：全数检查。\n检验方法：观察、检查施工记录。\n2孔径、孔深应符合设计要求。\n检查数量：全数检查。\n检验方法：观察、检查施工记录。\n混凝土抗压强度应符合设计要求。\n检查数量：每根桩在浇筑地点制作混凝土试件不得少于2组。\n检验方法：检查试验报告。\n4桩身不得出现断桩、缩径。\n检查数量：全数检查。\n检验方法：检查桩基无损检测报告。\n一般项目钢筋笼制作和安装质量检验应符合本规范第10.7.1条规定，且钢筋笼底端高程偏差不得大于±50mm。\n检查数量：全数检查。\n检验方法：用水准仪测量。\n6混凝土灌注桩允许偏差应符合表10.7.4的规定。\n表10.7.4．混凝土灌注桩允许偏差般项目5钢筋笼制作和安装质量检验应符合本规范第10.7.1条规定，且钢筋笼底端高程偏差不得大于±50mm检查数量：全数检查。\n检验方法：水准仪测量。\n混凝土灌注桩允许偏差应符合表10.7.4的规定。\n6注：此表适用于钻孔和挖孔。\n10.7.5沉井基础质量检验应符合下列规定：1沉井制作质量检验应符合本规范第10.7.1条规定，且应符合下列要求：主控项目1）钢壳沉井的钢材及其焊接质量应符合设计要求和相关标准规定。\n检查数量：全数检查。\n检验方法：检查钢材出厂合格证、检验报告、复验报告和焊接检验报告。\n2）钢壳沉井气筒必须按受压容器的有关规定制造，并经水压（不得低于工作压力的1.5倍）试验合格后方可投入使用。\n检查数量：全数检查。\n检验方法：检查制作记录、检查试验报告。\n1般项目3）混凝土沉井制作允许偏差应符合表10.7.5-1的规定。\n4）混凝土沉井壁表面应尤孔洞、露筋、蜂窝、麻面和宽度超过0.15mm的收缩裂缝。\n9210.7.5沉井基础质量检验应符合下列规定：1沉井制作质量检验应符合本规范第10.7.1条规定，且应符合下列要求：10.7.5沉井基础质量检验应符合下列规定：1沉井制作质量检验应符合本规范第10.7.1条规定，且应符合下列要求：10.7.5沉井基础质量检验应符合下列规定：1．沉井制作质量检验应符合本规范第10.7.1条规定，且应符合下列要求：主控项目I）钢壳沉井的钢材及其焊接质量应符合设计要求和相关标准规定。\n检查数量：全数检查。\n检验方法：检查钢材出厂合格证、检验报告、复验报告和焊接检验报告。\n2）钢壳沉井气筒必须按受压容器的有关规定制造，并经水压（不得低于工作压力的1.5倍）试验合格后方可投入使用。\n检查数量：全数检查。\n检验方法：检查制作记录、检查试验报告。\n11般项目3）混凝土沉井制作允许偏差应符合表10，7.5-1的规定。\n4）混凝土沉井壁表面应尤孔洞、露筋、蜂窝、麻面和宽度超过o.15mm的收缩裂缝。\n92主控项目", "other": "![表10.7.4](table/表10.7.4.jpg),\n![表10.7.5-1](table/表10.7.5-1.jpg)"}
{"id": 49, "fir_key": "主控项四", "sec_key": "主控项目", "title": "7列规定：主控项目1成孔达到设计深度后，必须核实地质情况，确认符合设计要求。", "summary": "主控项目包括：主控项目1成孔达到设计深度后，必须核实地质情况，确认符合设计要求；2孔径、孔深应符合设计要求；3混凝土抗压强度应符合设计要求；4桩身不得出现断桩、缩径。", "pages_from": "102", "pages_to": "103", "text": "般项目3）混凝土沉井制作充许偏差应符合表10.7.5-1的规定。\n4）混凝土沉井壁表面应无孔洞、露筋、蜂窝、麻面和宽度超过o15mm的收缩裂缝。\n检查数量：全数检查。\n检验方法：观察。\n主控项目1）预制浮式沉井在下水、浮运前，应进行水密试验，合格后方可下水。\n检查数量：全数检查。\n检验方法：检查试验报告。\n2）钢壳沉井底节应进行水压试验，其余各节应进行水密检查，合格后方可下水。\n检查数量：全数检查。\n检验方法：检查试验报告。\n3沉井下沉应符合下列要求：", "other": "![表10.7.5-1](table/表10.7.5-1.jpg)"}
{"id": 50, "fir_key": "主控项四", "sec_key": "主控项目", "title": "混凝土沉井制作及下沉质量控制", "summary": "这段话主要讲述了混凝土沉井制作和下沉的允许偏差和主控项目，包括混凝土沉井壁表面的质量要求、预制浮式沉井和钢壳沉井的水密试验要求以及沉井下沉的要求。", "pages_from": "103", "pages_to": "104", "text": "主控项目1）当年筑路和管线上填方的压实度标准应符合表10.7.2-2的要求。\n2）除当年筑路和管线上回填土方以外，填方压实度不应小于87%（轻型击实）。\n检查频率与检验方法同表10.7.2-2第1项。\n3）填料应符合设计要求，不得含有影响填筑质量的杂物。\n基坑填筑应分层回填、分层夯实。\n检查数量：全数检查。\n检验方法：观察、检查回填压实度报告和施工记录。\n4现浇混凝土基础的质量检验应符合本规范第10.7.1条规定，且应符合下列要求：般项目1）现浇混凝土基础充许偏差应符合表10.7.2-3的要求2）基础表面不得有孔洞、露筋。\n检查数量：全数检查。\n检验方法：观察。\n5砌体基础的质量检验应符合本规范第10.7.1条规定，砌体基础允许偏差应符合表10.7.2-4的要求。\n5砌体基础的质量检验应符合本规范第10.7.1条规定，砌体基础充许偏差应符合表10.7.2-4的要求般项四10.7.3沉人桩质量检验应符合下列规定：1预制桩质量检验应符合本规范第10.7.1条规定，且应符合下列要求：.10.7.3沉人桩质量检验应符合下列规定：1预制桩质量检验应符合本规范第10.7.1条规定，且应符合下列要求：.主控项目1）桩表面不得出现孔洞、露筋和受力裂缝。\n检查数量：全数检查。\n检验方法：观察。\n般项目2）钢筋混凝土和预应力混凝土桩的预制允许偏差应符合表10.7.3-1的规定。\n3）桩身表面无蜂窝、麻面和超过o15mm的收缩裂缝小于0.15mm的横向裂缝长度，方桩不得关于边长或短边长的1/3，管桩或多边形桩不得大于直径或对角线的1/3；小于0.15mm的纵向裂缝长度，方桩不得大于边长或短边长的1.5倍，管桩或多边形桩不得大于直径或对角线的1.5倍。\n检查数量：全数检查。\n检验方法：观察、用读数放大镜量测。\n2钢管桩制作质量检验应符合下列要求：主控项目1）钢材品种、规格及其技术性能应符合设计要求和相关标准规定。\n检查数量：全数检查。\n检验方法：检查钢材出厂合格证、检验报告和生产厂的复验报告。\n2）制作焊接质量应符合设计要求和相关标准规定。\n检查数量：全数检查。\n检验方法：检查生产厂的检验报告。\n！般项目或短边长的1/3，管桩或多边形桩不得大于直径或对角线的1/3；小于o.15mm的纵向裂缝长度，方桩不得大于边长或短边长的1.5倍，管桩或多边形桩不得大于直径或对角线的1.5倍。\n检查数量：全数检查。\n检验方法：观察、用读数放大镜量测。\n2钢管桩制作质量检验应符合下列要求：主控项目1）钢材品种、规格及其技术性能应符合设计要求和相关标准规定。\n检查数量：全数检查。\n检验方法：检查钢材出厂合格证、检验报告和生产厂的复验报告。\n2）制作焊接质量应符合设计要求和相关标准规定。\n检查数量：全数检查。\n检验方法：检查生产厂的检验报告。\n般项目3）钢管桩制作允许偏差应符合表10.7.3-2的规定主控项目1）沉人桩的人土深度、最终贯人度或停打标准应符合设计要求。\n检查数量：全数检查。\n检验方法：观查、测量、检查沉桩记录。\n般项目2）沉桩允许偏差应符合表10.7.3-3的规定3）接桩焊缝外观质量应符合表10.7.3-4的规定。\n10.7.4混凝土灌注桩质量检验应符合下列规定：10.7.4混凝土灌注桩质量检验应符合下列规定：主控项目成孔达到设计深度后，必须核实地质情况，确认符合设计要求。\n检查数量：全数检查。\n检验方法：观察、检查施工记录。\n2孔径、孔深应符合设计要求。\n检查数量：全数检查。\n检验方法：观察、检查施工记录。\n3混凝土抗压强度应符合设计要求。\n检查数量：每根桩在浇筑地点制作混凝土试件不得少于2组。\n检验方法：检查试验报告。\n4桩身不得出现断柱、缩径。\n检查数量：全数检查。\n检验方法：检查桩基无损检测报告。\n丨般项目5　钢筋笼制作和安装质量检验应符合本规范第10.7.1条规定，且钢筋笼底端高程偏差不得大于±50mm。\n主控项目", "other": "![表10.7.2-2](table/表10.7.2-2.jpg),\n![表10.7.2-3](table/表10.7.2-3.jpg),\n![表10.7.2-4](table/表10.7.2-4.jpg),\n![表10.7.3-1](table/表10.7.3-1.jpg),\n![表10.7.3-2](table/表10.7.3-2.jpg),\n![表10.7.3-3](table/表10.7.3-3.jpg),\n![表10.7.3-4](table/表10.7.3-4.jpg)"}
{"id": 50, "fir_key": "主控项四", "sec_key": "主控项目", "title": "混凝土沉井制作及下沉质量控制", "summary": "这段话主要讲述了混凝土沉井制作和下沉的允许偏差和主控项目，包括混凝土沉井壁表面的质量要求、预制浮式沉井和钢壳沉井的水密试验要求以及沉井下沉的要求。", "pages_from": "103", "pages_to": "104", "text": "7列规定：主控项目1成孔达到设计深度后，必须核实地质情况，确认符合设计要求。\n检查数量：全数检查。\n检验方法：观察、检查施工记录。\n2孔径、孔深应符合设计要求。\n检查数量：全数检查。\n检验方法：观察、检查施工记录。\n混凝土抗压强度应符合设计要求。\n检查数量：每根桩在浇筑地点制作混凝土试件不得少于2组。\n检验方法：检查试验报告。\n4桩身不得出现断桩、缩径。\n检查数量：全数检查。\n检验方法：检查桩基无损检测报告。\n一般项目钢筋笼制作和安装质量检验应符合本规范第10.7.1条规定，且钢筋笼底端高程偏差不得大于±50mm。\n检查数量：全数检查。\n检验方法：用水准仪测量。\n6混凝土灌注桩允许偏差应符合表10.7.4的规定。\n表10.7.4．混凝土灌注桩允许偏差般项目5钢筋笼制作和安装质量检验应符合本规范第10.7.1条规定，且钢筋笼底端高程偏差不得大于±50mm检查数量：全数检查。\n检验方法：水准仪测量。\n混凝土灌注桩允许偏差应符合表10.7.4的规定。\n6注：此表适用于钻孔和挖孔。\n10.7.5沉井基础质量检验应符合下列规定：1沉井制作质量检验应符合本规范第10.7.1条规定，且应符合下列要求：主控项目1）钢壳沉井的钢材及其焊接质量应符合设计要求和相关标准规定。\n检查数量：全数检查。\n检验方法：检查钢材出厂合格证、检验报告、复验报告和焊接检验报告。\n2）钢壳沉井气筒必须按受压容器的有关规定制造，并经水压（不得低于工作压力的1.5倍）试验合格后方可投入使用。\n检查数量：全数检查。\n检验方法：检查制作记录、检查试验报告。\n1般项目3）混凝土沉井制作允许偏差应符合表10.7.5-1的规定。\n4）混凝土沉井壁表面应尤孔洞、露筋、蜂窝、麻面和宽度超过0.15mm的收缩裂缝。\n9210.7.5沉井基础质量检验应符合下列规定：1沉井制作质量检验应符合本规范第10.7.1条规定，且应符合下列要求：10.7.5沉井基础质量检验应符合下列规定：1沉井制作质量检验应符合本规范第10.7.1条规定，且应符合下列要求：10.7.5沉井基础质量检验应符合下列规定：1．沉井制作质量检验应符合本规范第10.7.1条规定，且应符合下列要求：主控项目I）钢壳沉井的钢材及其焊接质量应符合设计要求和相关标准规定。\n检查数量：全数检查。\n检验方法：检查钢材出厂合格证、检验报告、复验报告和焊接检验报告。\n2）钢壳沉井气筒必须按受压容器的有关规定制造，并经水压（不得低于工作压力的1.5倍）试验合格后方可投入使用。\n检查数量：全数检查。\n检验方法：检查制作记录、检查试验报告。\n11般项目3）混凝土沉井制作允许偏差应符合表10，7.5-1的规定。\n4）混凝土沉井壁表面应尤孔洞、露筋、蜂窝、麻面和宽度超过o.15mm的收缩裂缝。\n92主控项目", "other": "![表10.7.4](table/表10.7.4.jpg),\n![表10.7.5-1](table/表10.7.5-1.jpg)"}
{"id": 50, "fir_key": "主控项四", "sec_key": "主控项目", "title": "混凝土沉井制作及下沉质量控制", "summary": "这段话主要讲述了混凝土沉井制作和下沉的允许偏差和主控项目，包括混凝土沉井壁表面的质量要求、预制浮式沉井和钢壳沉井的水密试验要求以及沉井下沉的要求。", "pages_from": "103", "pages_to": "104", "text": "般项目3）混凝土沉井制作充许偏差应符合表10.7.5-1的规定。\n4）混凝土沉井壁表面应无孔洞、露筋、蜂窝、麻面和宽度超过o15mm的收缩裂缝。\n检查数量：全数检查。\n检验方法：观察。\n主控项目1）预制浮式沉井在下水、浮运前，应进行水密试验，合格后方可下水。\n检查数量：全数检查。\n检验方法：检查试验报告。\n2）钢壳沉井底节应进行水压试验，其余各节应进行水密检查，合格后方可下水。\n检查数量：全数检查。\n检验方法：检查试验报告。\n3沉井下沉应符合下列要求：", "other": "![表10.7.5-1](table/表10.7.5-1.jpg)"}
{"id": 51, "fir_key": "主控项四", "sec_key": "主控项四", "title": "沉井施工质量检验标准", "summary": "沉井施工质量控制的有关规定。", "pages_from": "104", "pages_to": "108", "text": "1）就地浇筑沉井首节下沉应在井壁混凝土达到设计强度后进行，其上各节达到设计强度的75%后方可下沉。\n检查数量：全数检查。\n检验方法：每节沉井下沉前检查同条件养护试件试验报告。\n般项目2）就地制作沉井下沉就位允许偏差应符合表10.7.5-2的规定。\n3）浮式沉井下沉就位允许偏差应符合表10.7.5-3的规定。\n4）下沉后内壁不得渗漏。\n检查数量：全数检查。\n检验方法：观察。\n4清基后基底地质条件检验应符合本规范第10.7.2条第2款的规定。\n封底填充混凝土应符合本规范第10，7,1条规定，且应符5合下列要求：1般项目1）沉井在软土中沉至设计高程并清基后，待8h内累计下沉小于10mm时，方可封底；检查数量：全数检查。\n检验方法：水准仪测量。\n2）沉井应在封底混凝土强度达到设计要求后方可进行抽水填充。\n检查数量：全数检查。\n检验方法：抽水前检查同条件养护试件强度试验报告。\n检查数量：全数检查。\n检验方法：观察。\n4清基后基底地质条件检验应符合本规范第10.7.2条第2款的规定。\n5封底填充混凝土应符合本规范第10.7.1条规定，且应符合下列要求：数检查。\n察。\n民地质条件检验应符合本规昆凝土应符合本规范第10.7.1般项目软土中沉至设计高程并清基于10mm时，方可封底；数检查。\n准仪测量。\n在封底混凝土强度达到设计充数检查。\n检验方法：抽水前检查同条件养护试件强度试验报告10.7.6地下连续墙质量检验应符合下列规定主控项目1成槽的深度应符合设计要求。\n检查数量：全数检查。\n检验方法：用重锤检查。\n2　水下混凝上质量检验应符合本规范第10.7.1条规定，且应符合下列要求：1）墙身不得有夹层、局部引]进。\n检查数量：全数检查。\n检验方法：检查无损检测报告。\n2）接头处理应符合施工设计要求。\n检查数量：全数检查。\n检验方法：观察、检查施工记录。\n般项目3）地下连续墙允许偏差应符合表10.7.6的规定。\n10.7.7现浇混凝土承台质量检验，应符合本规范第10.7.1条规定，且应符合下列规定：般项目1混凝土承台允许偏差应符合表10.7.7的规定。\n2、承台表面应无孔洞、露筋、缺棱掉角、蜂窝、麻面和宽度超过o.15mm的收缩裂缝。\n检查数量：全数检查。\n检验方法：观察、用读数放大镜观测", "other": "![表10.7.5-2](table/表10.7.5-2.jpg),\n![表10.7.5-3](table/表10.7.5-3.jpg),\n![表10.7.6](table/表10.7.6.jpg),\n![表10.7.7](table/表10.7.7.jpg)"}
{"id": 52, "fir_key": "墩台", "sec_key": "现浇混凝土墩台、盖梁", "title": "11.1现浇混凝土墩台、盖梁施工规定", "summary": "墩台混凝土浇筑前应对基础混凝土顶面做凿毛处理，清除锚筋污锈。", "pages_from": "109", "pages_to": "110", "text": "11.1现浇混凝土墩台、盖梁11.1.1重力式混凝土墩台施工应符合下列规定：1墩台混凝土浇筑前应对基础混凝土顶面做凿毛处理，清除锚筋污锈。\n2．墩台混凝土宜水平分层浇筑，每次浇筑高度宜为1.5~2me3墩台混凝土分块浇筑时，接缝应与墩台截面尺寸较小的一边平行，邻层分块接缝应错开，接缝宜做成企口形。\n分块数量，墩台水平截面积在200m² 内不得超过2块；在300m²以内不得超过3块。\n每块面积不得小于50m²。\n11.1.2柱式墩台施工应符合下列规定：1模板、支架除应满足强度、刚度外，稳定计算中应考虑风力影响。\n2墩台柱与承台基础接触面应凿毛处理，清除钢筋污锈。\n浇筑墩台柱混凝土时，应铺向配合比的水泥砂浆一层。\n墩台柱的混凝土宜一次连续浇筑完成。\n3．柱身高度内有系梁连接时，系梁应柱同步浇筑。\n<形墩柱混凝土应对称浇筑。\n4㎡采用预制混凝上管做柱身外模时，预制管安装应符合下列要求：1)基础面宜采用凹槽接头，凹槽深度不得小于5cm。\n2）上下管节安装就位后，应采用四根竖方木对称设置在管柱四周并绑扎牢固，防止撞击错位。\n3）混凝土管柱外模应设斜撑，保证浇筑时的稳定。\n4）管接口应采用水泥砂浆密封。\n11.1.3钢管混凝土墩台柱应采用补偿收缩混凝土，一次连续浇9811.1.1重力式混凝土墩台施工应符合下列规定：1墩台混凝土浇筑前应对基础混凝土顶面做酱毛处理，清除锚筋污锈。\n2．墩台混凝土宜水平分层浇筑，每次浇筑高度宜为1.5~2m。\n3墩台混凝土分块浇筑时，接缝应与墩台截面尺寸较小的一边平行，邻层分块接缝应错开，接缝宜做成企口形。\n分块数量，墩台水平截面积在200m²内不得超过2块；在300m²以内不得超过3块。\n每块面积不得小于50m²。\n筑完成。\n钢管的焊制与防腐应符合本规范第14章的有关规定。\n11.1.4盖梁为悬臂梁时，混凝土浇筑应从悬臂端开始；预应力钢筋混凝土盖梁拆除底模时间应符合设计要求；如设计无规定，预应力孔道压浆强度应达到设计强度后，方可拆除底模板。\n11.1.5在交通繁华路段施工盖梁宜采用整体组装模板、快装组合支架。\n", "other": ""}
{"id": 53, "fir_key": "墩台", "sec_key": "预制钢筋混凝土柱和盖梁安装", "title": "预制柱和盖梁的安装规定", "summary": "预制柱和预制钢筋混凝土盖梁的安装需符合相关规定，包括混凝土强度、杯口校核、固定支撑、接头混凝土处理等，以确保稳定和强度。", "pages_from": "110", "pages_to": "110", "text": "11.2.1基础杯口的混凝土强度必须达到设计要求，方可进行预制柱安装。\n制柱安装，11.2.2预制柱安装应符合下列规定：1杯口在安装前应校核长、宽、高，确认合格。\n杯口与预制件接触面均应毛处理，埋件应除锈并应校核位置，合格后方可安装。\n2预制柱安装就位后应采用硬木模或钢模固定，并加斜撑保持柱体稳定，在确保稳定后方可摘去吊钩。\n3　安装后应及时浇筑杯口混凝土，待混凝土硬化后拆除硬樱，浇筑二次混凝土，待杯口混凝土达到设计强度75%后方可拆除斜撑。\n拆除科撑。\n11.2.3 预制钢筋混凝土盖梁安装应符合下列规定：1预制盖梁安装前，应对接头混凝土面酱毛处理，预埋件应除锈。\n2　在墩台柱上安装预制盖梁时，应对墩台柱进行固定和支撑，确保稳定。\n3盖梁就位时，应检查轴线和各部尺寸，确认合格后方可固定，并浇筑接头混凝土。\n接头混凝土达到设计强度后，方可卸除临时固定设施。\n11.3重力式砌体墩台", "other": ""}
{"id": 54, "fir_key": "墩台", "sec_key": "重力式砌体墩台", "title": "墩台砌筑施工技术要求", "summary": "墩台砌筑前应测量放线，分层砌筑，竖缝错开，砌筑镶面石从曲线部分或角部开始，桥墩分水体镶面石抗压强度不得低于设计要求，砌筑石料和混凝土预制块应清洗干净并保持湿润。", "pages_from": "110", "pages_to": "111", "text": "11.3.1墩台砌筑前，应清理基础，保持洁净，并测量放线，设置线杆。\n11.3.2墩台砌体应采用坐浆法分层砌筑，竖缝均应错开，不得贯通。\n11.3.3砌筑墩台镶面石应从曲线部分或角部开始11.3.4桥墩分水体镶面石的抗压强度不得低于设计要求11.3.5砌筑的石料和混凝土预制块应清洗干净，保持湿润。\n", "other": ""}
{"id": 55, "fir_key": "墩台", "sec_key": "台背填土", "title": "台背填土施工技术要求", "summary": "台背填土应采用透水性土，分层夯实，压实度应符合国家现行标准《城镇道路工程施工与质量验收规范》CJJ1的有关规定。", "pages_from": "111", "pages_to": "111", "text": "11.4.1台背填土不得使用含杂质、腐殖物或冻土块的土类。\n宜采用透水性土。\n11.4.2台背、锥坡应同时回填，并应按设计宽度一次填齐。\n11.4.3台背填土宜与路基填土同时进行，宜采用机械碾压。\n台背0.8～1m范围内宜回填砂石、半刚性材料，并采用小型压实设备或人工夯实。\n11.4.4轻型桥台台背填土应待盖板和支撑梁安装完成后，两台对称均匀进行。\n11.4.5刚构应两端对称均匀回填。\n11.4.6拱桥台背填土应在主拱施工前完成；拱桥台背填土长度应符合设计要求。\n11.4.7柱式桥台台背填土宜在柱侧对称均匀地进行。\n11.4.8回填土均应分层夯实，填士压实度应符合国家现行标准《城镇道路工程施工与质量验收规范》CJJ1的有关规定", "other": ""}
{"id": 56, "fir_key": "墩台", "sec_key": "栓检验标准", "title": "墩台施工质量检验的规定", "summary": "墩台施工质量检验应符合规范要求，砌筑墩台允许偏差应符合规定。", "pages_from": "111", "pages_to": "111", "text": "11.5.1墩台施工涉及的模板与支架、钢筋、混凝土、预应力混凝土、砌体质量检验应符合本规范第5.4、6.5、7.13、8.5、9.6节的规定。\n11.5.2墩台体质量检验应符合本规范第11.5.1条规定，砌筑墩台允许偏差应符合表11.5.2的规定", "other": "![表11.5.2](table/表11.5.2.jpg)"}
{"id": 57, "fir_key": "般项目", "sec_key": "", "title": "现浇/预制混凝土墩台、柱、挡墙、盖梁质量检验规定", "summary": "现浇混凝土墩台和预制安装混凝土柱质量检验应符合规范规定，包括主控项目和般项目，如钢管混凝土柱制作质量、混凝土与钢管结合、现浇混凝土墩台和柱允许偏差、混凝土表面质量等。", "pages_from": "112", "pages_to": "115", "text": "11.5.3现浇混凝土墩台质量检验应符合本规范第11.5.1条规定，且应符合下列规定：主控项目1钢管混凝土柱的钢管制作质量检验应符合本规范第10.7.3条第2款的规定。\n2混凝土与钢管应紧密结合，无空隙。\n检查数量：全数检查。\n检验方法：手锤敲击检查或检查超声波检测报告。\n般项目3现浇混凝土墩台允许偏差应符合表11.5.3-1的规定.4现浇混凝土柱允许偏差应符合表11.5.3-2的规定表11.5.3-2现浇混凝土柱允许偏差5现浇混凝土挡墙允许偏差应符合表11.5.3-3的规定。\n6混凝土表面应无孔洞、露筋、蜂窝、麻面。\n检查数量：全数检查。\n检验方法：观察。\n11.5.4预制安装混凝土柱质量检验应符合本规范第11.5.1条规定，且应符合下列规定：主控项目1柱与基础连接处必须接触严密、焊接牢固、混凝土灌注密实，混凝土强度符合设计要求。\n检查数量：全数检查。\n检验方法：观察、检查施工记录、用焊缝量规量测、检查试件试验报告。\n般项目2预制混凝土柱制作允许偏差应符合表11.5.4-1的规定。\n3预制柱安装允许偏差应符合表11.5.4-2规定。\n4混凝土柱表面应无孔洞、露筋、蜂窝、麻面和缺棱掉角现象。\n检查数量：全数检查。\n检验方法：观察。\n11.5.5现浇混凝土盖梁质量检验应符合本规范第11.5.1条规定，且应符合下列规定：", "other": "![表11.5.3-1](table/表11.5.3-1.jpg),\n![表11.5.3-2](table/表11.5.3-2.jpg),\n![表11.5.3-3](table/表11.5.3-3.jpg),\n![表11.5.4-1](table/表11.5.4-1.jpg),\n![表11.5.4-2](table/表11.5.4-2.jpg)"}
{"id": 57, "fir_key": "般项目", "sec_key": "", "title": "现浇/预制混凝土墩台、柱、挡墙、盖梁质量检验规定", "summary": "现浇混凝土墩台和预制安装混凝土柱质量检验应符合规范规定，包括主控项目和般项目，如钢管混凝土柱制作质量、混凝土与钢管结合、现浇混凝土墩台和柱允许偏差、混凝土表面质量等。", "pages_from": "112", "pages_to": "115", "text": "般项目", "other": ""}
{"id": 57, "fir_key": "般项目", "sec_key": "", "title": "现浇/预制混凝土墩台、柱、挡墙、盖梁质量检验规定", "summary": "现浇混凝土墩台和预制安装混凝土柱质量检验应符合规范规定，包括主控项目和般项目，如钢管混凝土柱制作质量、混凝土与钢管结合、现浇混凝土墩台和柱允许偏差、混凝土表面质量等。", "pages_from": "112", "pages_to": "115", "text": "般项目3桥梁实体检测允许偏差应符合表23.0.11的规定。\n4桥梁实体外形检查应符合下列要求：1）墩台混凝土表面应平整，色泽均匀，无明显错台、蜂窝麻面，外形轮廓清晰。\n2）砌筑墩台表面应平整，砌缝应无明显缺陷，勾缝应密实坚固、无脱落，线角应顺真。\n3）桥台与挡墙、护坡或锥坡衔接应平顺，应无明显错台；沉降缝、泄水孔设置正确。\n4）索塔表面应平整，色泽均匀，无明显错台和蜂窝麻面，轮廓清晰，线形置顺。\n5）混凝土梁体（框架桥体）表面应平整、色泽均匀、轮廓清晰、无明显缺陷；全桥整体线形应平顺、梁缝基本均匀。\n6）钢梁安装线形应平顺，防护涂装色泽应均匀、无漏涂、无划伤、无起皮，涂膜无裂纹。\n7）拱桥表面平整，无明显错台：无蜂窝麻面、露筋或砌缝脱落现象，色泽均匀；拱圈（拱助）及拱上结构轮廓线圆顺、无折弯。\n8）索股钢丝应顺直、无扭转、无鼓丝、无交义，锚环与锚垫板应密贴并居中，锚环及外丝应完好、无变形，防护层应无损伤，斜拉索色泽应均匀、无污染。\n9）桥梁附属结构应稳固，线形应直顺，应无明显错台、无缺棱掉角。\n检查数量：全数检查。\n检查方法：观察。\n涂、无划伤、无起皮，涂膜无裂纹。\n7）拱桥表面平整，无明显错台；无蜂窝麻面、露筋或砌缝脱落现象，色泽均匀；拱圈（拱肋）及拱上结构轮廓线圆顺、无折弯。\n8）索股钢丝应顺真、无扭转、无鼓丝、无交叉，锚环与锚垫板应密贴并居中，锚环及外丝应完好、无变形，防护层应无损伤，斜拉索色泽应均匀、无污染。\n9）桥梁附属结构应稳固，线形应直顺，应无明显错台、无缺棱掉角。\n检查数量：全数检查。\n检查方法：观察。\n程兹23.0.12工程竣工验收时可抽检客单位工程的质量情况23.0.13　工程竣工验收合格后，建设单位应按规定将工程竣工验收报告和有关文件，报政府建设行政主管部门备案。\n", "other": "![表23.0.1](table/表23.0.1.jpg),\n![表23.0.11](table/表23.0.11.jpg)"}
{"id": 58, "fir_key": "般项目", "sec_key": "主控项目", "title": "人行天桥盖梁、钢墩柱、台背填土质量检验", "summary": "人行天桥施工质量检验项目包括现浇混凝土盖梁裂缝、表面质量、钢墩柱质量、台背填土质量等，其中主控项目包括钢材和焊接质量检验、制作和安装允许偏差等。", "pages_from": "116", "pages_to": "118", "text": "1现浇混凝土盖梁不得出现超过设计规定的受力裂缝。\n检查数量：全数检查。\n检验方法：观察。\n1现浇混凝土盖梁不得出现超过设计规定的受力裂缝。\n检查数量：全数检查。\n检验方法：观察。\n般项目2现浇混凝土盖梁允许偏差应符合表11.5.5的规定3盖梁表面应无孔洞、露筋、蜂窝、麻面。\n检查数量：全数检查。\n检验方法：观察。\n11.5.6人行天桥钢墩柱质量检验应符合下列规定主控项目主控项目1人行天桥钢墩柱的钢材和焊接质量检验应符合本规范第10.7.3条第2款的规定。\n般项目12人行天桥钢墩柱制作允许偏差应符合表11.5.6-1的规定。\n3　人行天桥钢墩柱安装允许偏差应符合表11.5.6-2的规定。\n11.5.7台背填土质量检验应符合国家现行标准《城镇道路工程施工与质量验收规范》CJJ1有关规定，且应符合下列规定：主控项目1台身、挡墙混凝土强度达到设计强度的75%以上时，方可回填土。\n检查数量：全数检查。\n检验方法：观察、检查同条件养护试件试验报告。\n2拱桥台背填土应在承受拱圈水平推力前完成。\n检查数量：全数检查。\n检验方法：观察。\n一般项目3台背填土的长度，台身顶面处不应小于桥台高度加2m，底面不应小于2m；拱桥台背填土长度不应小于台高的3~4倍。\n检查数量：全数检查。\n检验方法：观察、用钢尺量、检查施工记录。\n11.5.7台背填土质量检验应符合国家现行标准《城镇道路工程主控项目般项目3台背填土的长度，台身顶面处不应小于桥台高度加2m，底面不应小于2m；拱桥台背填土长度不应小于台高的3~4倍。\n检查数量：全数检查。\n检验方法：观察、用钢尺量、检查施工记录。\n", "other": "![表11.5.5](table/表11.5.5.jpg),\n![表11.5.6-1](table/表11.5.6-1.jpg),\n![表11.5.6-2](table/表11.5.6-2.jpg)"}
{"id": 59, "fir_key": "支座", "sec_key": "丨般规定", "title": "桥梁支座安装要求", "summary": "支座安装应满足预偏量设置、位置和高程准确、滑板和挡块无损伤、垫石强度符合要求等要求。", "pages_from": "119", "pages_to": "119", "text": "12.1.1当实际支座安装温度与设计要求不同时，应通过计算设置支座顺桥方向的预偏量。\n12.1.2支座安装平面位置和顶面高程必须正确，不得偏斜、脱空、不均匀受力。\n12.1.3支座滑动面上的聚四氟乙烯滑板和不锈钢板位置应正确，不得有划痕、碰伤12.1.4墩台帽、盖梁上的支座垫石和挡块宜二次浇筑，确保其高程和位置的准确。\n垫石混凝土的强度必须符合设计要求", "other": ""}
{"id": 60, "fir_key": "支座", "sec_key": "板式橡胶支座", "title": "桥梁支座安装技术要求", "summary": "支座安装前应将垫石顶面清理干净，位置应准确且与支座密贴。", "pages_from": "119", "pages_to": "119", "text": "12.2.1支座安装前应将垫石顶面清理干净，采用干硬性水泥砂浆抹平，顶面标高应符合设计要求12.2.2梁板安放时应位置准确，且与支座密贴。\n如就位不准或与支座不密贴时，必须重新起吊，采取垫钢板等措施，并应使支座位置控制在允许偏差内。\n不得用撬棍移动梁、板。\n", "other": ""}
{"id": 61, "fir_key": "支座", "sec_key": "盆式橡胶支座", "title": "桥梁支座安装技术要求", "summary": "支座安装应符合设计要求，螺栓连接时应清理干净并灌注环氧砂浆，电焊连接时预埋钢垫板应锚固可靠，墩顶预埋钢板下的混凝土应分2次浇筑，现浇梁底部预埋钢板应设置预偏值，活动支座安装前应清洗并注入硅脂，安装后应保持精度并密贴。", "pages_from": "119", "pages_to": "120", "text": "12.3.1当支座上、下座板与梁底和墩台顶采用螺栓连接时，螺栓预留孔尺寸应符合设计要求，安装前应清理干净，采用环氧砂浆灌注，当采用电焊连接时，预埋钢垫板应锚固可靠、位置准确。\n墩顶预埋钢板下的混凝土宜分2次浇筑，且一端灌入，另端排气，预埋钢板不得出现空鼓。\n焊接时应采取防止烧坏混凝土的措施。\n12.3.2现浇梁底部预埋钢板或滑板应根据浇筑时气温、预应力筋张拉、混凝土收缩和徐变对梁长的影响设置相对于设计支承中心的预偏值。\n12.3.3活动支座安装前应采用丙酮或酒精解体清洗其各相对滑移面，擦净后在聚四氟乙烯板顶面满注硅脂。\n重新组装时应保持精度。\n12.3.4支座安装后，支座与墩台顶钢垫板间应密贴", "other": ""}
{"id": 62, "fir_key": "支座", "sec_key": "球形支座", "title": "支座的安装与养护", "summary": "支座安装前应检查配件清单、检验报告、产品合格证及安装养护细则，不得拆卸、转动连接螺栓。", "pages_from": "120", "pages_to": "120", "text": "12.4.1支座出厂时，应由生产厂家将支座调平，并拧紧连接螺栓，防止运输安装过程中发生转动和倾覆。\n支座可根据设计需要预设转角和位移，但需在厂内装配时调整好。\n12.4.2支座安装前应开箱检查配件清单、检验报告、支座产品合格证及支座安装养护细则。\n施工单位开箱后不得拆卸、转动连.接螺栓。\n12.4.3当下支座板与墩台采用螺栓连接时，应先用钢模块将下支座板四角调平，高程、位置应符合设计要求，用环氧砂浆灌注地脚螺栓孔及支座底面垫层。\n环氧砂浆硬化后，方可拆除四角钢樱，并用环氧砂浆填满樱块位置。\n12.4.4当下支座板与墩台采用焊接连接时，应采用对称、间断焊接方法将下支座板与墩台上预埋钢板焊接。\n焊接时应采取防止烧伤支座和混凝土的措施。\n12.4.5当梁体安装完毕，或现浇混凝土梁体达到设计强度后在梁体预应力张拉之前，应拆除上、下支座板连接板", "other": ""}
{"id": 63, "fir_key": "支座", "sec_key": "栓检验标准", "title": "桥梁支座进场检验及安装质量检查", "summary": "桥梁支座进场检验和安装质量检查。", "pages_from": "120", "pages_to": "121", "text": "主控项目12.5.1支座应进行进场检验。\n检查数量：全数检查。\n检验方法：检查合格证、出厂性能试验报告。\n12.5.2支座安装前，应检查跨距、支座栓孔位置和支座垫石顶面高程、平整度、坡度、坡向，确认符合设计要求。\n检查数量：全数检查。\n检验方法：用经纬仪和水准仪与钢尺量测。\n12.5.3支座与梁底及垫石之间必须密贴，间隙不得大于o.3mm。\n垫层材料和强度应符合设计要求。\n检查数量：全数检查。\n检验方法：观察或用塞尺检查、检查垫层材料产品合格证。\n口格证。\n12.5.4支座锚栓的埋置深度和外露长度应符合设计要求。\n支座锚栓应在其位置调整准确后固结，锚栓与孔之间隙必须填擦密实。\n检查数量：全数检查。\n检验方法：观察。\n12.5.5支座的粘结灌浆和润滑材料应符合设计要求。\n检查数量：全数检查。\n检验方法：检查粘结灌浆材料的配合比通知单、检查润滑材料的产品合格证、进场验收记录。\n检验方法：检查粘结灌浆材料的配合比通知单、检查润滑材料的产品合格证、进场验收记录般项目12.5.6支座安装允许偏差应符合表12.5.6的规定。\n", "other": "![表12.5.6](table/表12.5.6.jpg)"}
{"id": 64, "fir_key": "號混凝土梁（板）", "sec_key": "支架上浇筑", "title": "模板支架施工规定", "summary": "浇筑施工时，支架和模板应符合要求，支架应有简便可行的落架拆模措施，安装时应设置预拱度，底部应有良好的排水措施，浇筑时应采取防止支架不均匀下沉的措施。", "pages_from": "122", "pages_to": "122", "text": "13.1.1在固定支架上浇筑施工应符合下列规定：1支架的地基承载力应符合要求，必要时，应采取加强处理或其他措施。\n2应有简便可行的落架拆模措施。\n3各种支架和模板安装后，宜采取预压方法消除拼装间隙和地基沉降等非弹性变形。\n4、安装支架时，应根据梁体和支架的弹性、非弹性变形，设置预拱度。\n5號支架底部应有良好的排水措施，不得被水浸泡。\n6浇筑混凝土时应采取防止支架不均匀下沉的措施。\n13.1.2在移动模架上浇筑时，模架长度必须满足分段施工要求，分段浇筑的工作缝，应设在零弯矩点或其附近", "other": ""}
{"id": 65, "fir_key": "號混凝土梁（板）", "sec_key": "悬臂浇筑", "title": "悬臂浇筑连续梁施工技术要点", "summary": "挂篮施工应符合设计要求，组装后进行全面检查和载重试验，确保安装质量。", "pages_from": "122", "pages_to": "123", "text": "13.2.1挂蓝结构主要设计参数应符合下列规定：1挂篮质量与梁段混凝土的质量比值宜控制在03~0.5，特殊情况下不得超过0.7。\n2.允许最大变形（包括吊带变形的总和）为20mm3施工、行走时的抗倾覆安全系数不得小于2。\n4白锚固系统的安全系数不得小于2。\n5斜拉水平限位系统和上水平限位安全系数不得小于2。\n13.2.2　挂篮组装后，应全面检查安装质量，并应按设计荷载做载重试验，以消除非弹性变形13.2.3顶板底层横向钢筋宜采用通长筋。\n如挂篮下限位器、下锚带、斜拉杆等部位影响下一步操作需切断钢筋时，应待该工序完工后，将切断的钢筋连好再补孔13.2.4当梁段与桥墩设计为非刚性连接时，浇筑悬臂段混凝土前，应先将墩顶梁段与桥墩临时固结13.2.5墩顶梁段和附近梁段可采用托架或鹰架为支架就地浇筑混凝土。\n托架、腰架应经过设计，计算其弹性及非弹性变形13.2.6桥墩两侧梁段悬臂施工应对称、平衡。\n平衡偏差不得大于设计要求。\n13.2.7悬臂浇筑混凝土时，宜从悬臂前端开始，最后与前段混凝土连接。\n凝土连接。\n13.2.8连续梁（T构）的合龙、体系转换和支座反力调整应符合下列规定：1合龙段的长度宜为2m。\n2合龙前应观测气温变化与梁端高程及悬臂端间距的关系。\n3合龙前应按设计规定，将两悬臂端合龙口予以临时连接，并将合龙跨一侧墩的临时锚固放松或改成活动支座。\n4合龙前，在两端悬臂预加压重，并于浇筑混凝土过程中逐步撤除，以使悬臂端挠度保持稳定。\n5合龙宜在一天中气温最低时进行。\n6合龙段的混凝土强度宜提高一级，以尽早施加预应力。\n7、连续梁的梁跨体系转换，应在合龙段及全部纵向连续预应力筋张拉、压浆完成，并解除各墩临时固结后进行。\n8梁跨体系转换时，支座反力的调整应以高程控制为主，反力作为校核。\n", "other": ""}
{"id": 66, "fir_key": "號混凝土梁（板）", "sec_key": "　装配式梁（板）施工", "title": "标题：预制构件施工规定", "summary": "这段话主要介绍了预制构件的施工规定，包括场地平整、模板设置、吊点位置、混凝土强度、构件运输和堆放、架设规定等。", "pages_from": "123", "pages_to": "126", "text": "13.3.1构件预制应符合下列规定：1场地应平整、坚实，并采取必要的排水措施。\n2预制台座应坚固、无沉陷，台座表面应光滑平整，在2m长度上平整度的允许偏差为2mm。\n气温变化大时应设伸缩缝。\n3模板应根据施工图设置起拱。\n预应力混凝土梁、板设置起拱时，应考虑梁体施加预应力后的上拱度，预设起拱应折减或不设，必要时可设反拱。\n4采用平臣重登法浇筑构件混凝王时，下层构件顶面应设隔离层。\n上层构件须待下层构件混凝土强度达到5MPa后方可浇筑。\n13.3.2构件吊点的位置应符合设计要求，设计无要求时，应经计算确定。\n构件的吊环应竖直。\n吊绳与起吊构件的交角小于60°时应设置吊梁。\n13.3.3构件吊运时混凝土的强度不得低于设计强度的75%，后张预应力构件孔道压浆强度应符合设计要求或不低于设计强度的75%。\n的75%。\n13.3.4构件移运及堆放应符合下列规定：1构件运输和堆放时，梁式构件应竖立放置，并应采取斜撑等防止倾覆的措施；板式构件不得倒置。\n支承位置应与吊点位置在同一竖直线上。\n2使用平板拖车或超长拖车运输大型构件时，车长应能满足支承间的距离要求，支点处应设活动转盘。\n运输道路应平整。\n3堆放构件的场地应平整、坚实。\n4构件应按吊运及安装次序顺序堆放。\n5　构件堆放时，应放置在垫木上，吊环向上，标志向外。\n混凝土养护期未满的，应继续洒水养护。\n6水平分层堆放构件时，其堆放高度应按构件强度、地面承载力等条件确定。\n层与层之间应以垫木隔开，各层垫术的位置应在吊点处，上下层垫木必须在一条竖直线上。\n7雨期和冰冻地区的春融期间，必须采取措施防止地面下沉、造成构件断裂。\n13.3.5简支梁的架设应符合下列规定：13.3.5简支梁的架设应符合下列规定：1施工现场内运输通道应畅通，吊装场地应平整、坚实。\n在电力架空线路附近作业时，必须采取相应的安全技术措施。\n风力6级（含）以上时，不得进行吊装作业。\n起重机架梁应符合下列要求：21）起重机工作半径和高度的范围内不得有障碍物。\n2）严禁起重机斜拉斜吊，严禁轮胎起重机吊重物行驶。\n使用双机拾吊同一构件时，吊车臂杆应保持一定距3）离，必须设专人指挥。\n每一单机必须按降效25%作业。\n门式吊梁车架梁应符合下列要求：3吊梁车吊重能力应大于1/2梁重，轮距应为主梁间1）距的2倍。\n2)导梁长度不得小于桥梁跨径的2倍另加5～10m引梁，导梁高度宜小于主梁高度，在墩顶设垫块使导梁顶面与主梁顶面保持水平。\n构件堆放场或预制场宜设在桥头引道上。\n桥头引道3应填筑到主梁顶高，引道与主梁或导梁接头处应砌筑坚实平整。\n吊梁车起吊或落梁时应保持前后吊点升降速度一致，吊梁车负载时应慢速行驶，保持平稳，在导梁上行驶速度不宜大于5m/mine跨墩龙门吊架梁应符合下列要求：1）跨墩龙门架应根据梁的质量、跨度、高度专门设计拼装。\n2）门架应跨越桥墩及运梁便线（或预制梁堆场），应高出桥墩顶面4m以上。\n3)跨墩龙门吊纵移时应空载，吊梁时门架应固定，安梁小车横移就位。\n运梁便线应设在桥墩一侧，跨过桥墩及便线沿桥两侧铺设龙门吊轨道；轨道基础应坚实、平整，枕木中心距50cm，铺设重轨，轨道应直顺，两侧龙门轨道应等高。\n1145）龙门吊架梁时，应将两台龙门吊对准架梁位置，大梁运至门架下垂直起吊，小车横移至安装位置落梁就位。\n6）两台龙门吊抬梁起落速度、高度及横向移梁速度应保持·致，不得出现梁体倾斜、偏转和斜拉、斜吊现象。\n5穿巷式架桥机架梁应符合下列要求：1）架桥机宜在桥头引道上拼装导梁及龙门架，经检验、试运转、试吊后推移进入架梁桥孔。\n2）架桥机悬臂推移时应平稳，后端加配重，其抗倾覆安全系数不得低于1.5。\n风荷载较大时应采取防止横向失稳的措施。\n3）架桥机就位后，前、中、后支腿及左右两根导梁应校平、支垫牢固。\n4）桥梁构件堆放场或预制场宜设在桥头引道上，沿引道运梁上桥，大梁运进两导梁间起重龙门下，两端同时吊起，两台龙门抬吊大梁沿导梁同步纵移到架梁桥孔，龙门固定，起重小车横移到架梁位置落梁就位。\n5）龙门架吊梁在导梁上纵移时，起重小车应停在龙门架跨中。\n纵移大梁时前后龙门吊应同步。\n起重小车吊梁时应垂直起落，不得斜拉。\n前后龙门吊上的起重小车抬梁横移速度应一致，保持大梁平稳不得受扭。\n13.4悬臂拼装施工", "other": ""}
{"id": 67, "fir_key": "號混凝土梁（板）", "sec_key": "悬臂拼装施工", "title": "梁段预制和吊装的规定", "summary": "梁段预制和吊装应符合相关规定，包括预制台座、定位销孔、吊移前测量、起吊运输、存放场地、拼装平衡、悬臂拼装施工等。", "pages_from": "126", "pages_to": "128", "text": "13.4.1梁段预制应符合下列规定：1梁段应在同一台座上连续或奇偶相间预制。\n预制台座应符合本规范第13.3.1条的有关规定。\n2预制台座使用前应采用1.5倍梁段质量预压。\n3梁段间的定位销孔及其他预埋件应位置准确。\n4预制梁段吊移前，应分别测量各段顶面四角的相对高差，并在各梁段上测设与梁轴线垂真的端横线。\n13.4.2梁段起吊、运输应符合本规范第13.3.3和13.3.4条有关规定。\n13.4.3梁段在存放场地应平稳牢固地置手垫木上。\n底面有坡度的梁段，应使用不同高度的垫木。\n垫木的位置应与吊点位置在同一竖直线上。\n13.4.4桥墩两侧应对称拼装，保持平衡。\n平衡偏差应满足设计要求。\n13.4.4偏差应满足设计要求。\n13.4.5悬臂拼装施工应符合下列规定：1悬拼吊架走行及悬拼施工时的抗倾覆稳定系数不得小于1.5。\n2、吊装前应对吊装设备进行全面检查，并按设计荷载的130%进行试吊。\n3悬拼施工前应绘制主梁安装挠度变化曲线，以控制各梁段安装高程。\n4、悬拼施工应按锚固设计要求将墩顶梁段与桥墩临时锚固，或在桥墩两侧设立临时支撑。\n5．墩顶梁段与悬拼第1段之间应设10～15cm宽的湿接缝，并应符合下列要求：1）湿接缝的端面应幽毛清洗。\n2）波纹管伸人两梁段长度不得小于5cm，并进行密封。\n3）湿接缝混凝土强度宜高于梁段混凝土一个等级，待接缝混凝上达到设计强度后方可拆模、张拉预应力束。\n梁段接缝采用胶拼时应符合下列要求：1）胶拼前，应清除胶拼面上浮浆、杂质、隔离剂，并保持干燥。\n2）胶拼前应先预拼，检测并调整其高程、中线，确认116符合设计要求。\n涂胶应均匀，厚度宜为1~1.5mm。\n涂胶时，混凝土表面温度不宜低于15℃。\n3）环氧树脂胶浆应根据环境温度、固化时间和强度要求选定配方。\n固化时间应根据操作需要确定，不宜少于10h，在36h内达到梁体设计强度。\n4）梁段正式定位后，应按设计要求张拉定位束，设计无规定时，应张拉部分预应力束，预压胶拼接缝，使接缝处保持o.2MPa以上压应力，并及时清理接触面周围及孔道中挤出的胶浆。\n待环氧树脂胶浆固化、强度符合设计要求后，再张拉其余预应力束。\n5）在设计要求的预应力束张拉完毕后，起重机方可松钩。\n节巢13.4.6连续梁（T构）的合龙及体系转换除应符合本规范第13.2.8条有关规定外，在体系转换前，应按设计要求张拉部分梁段底部的预应力束，并在悬臂端设置向下的预留度。\n", "other": ""}
{"id": 68, "fir_key": "號混凝土梁（板）", "sec_key": "顶推施工", "title": "桥梁顶推施工技术规范", "summary": "这段话主要讲述了临时墩、导梁、制梁台座、顶推方式、顶推装置、梁段预制和梁段顶推等方面的设计和施工要求。", "pages_from": "128", "pages_to": "131", "text": "13.5.1临时墩应有足够的强度、刚度及稳定性。\n临时墩应按顶推过程可能出现的最不利工况设计。\n设计时应同时计入土压力、水压力、风荷载及施工荷载，并应考虑施工阶段水流冲刷影响。\n13.5.2主梁前端应设置导梁。\n导梁宜采用钢结构，其长度宜为0.6-10.8倍顶推跨径、其刚度（根部）宜取主梁刚度的1/9～1/15。\n导梁与主梁连接可采用理人法固结或铰接，连接必须牢固。\n导梁前端应设牛腿梁。\n13.5.3制梁台座应符合下列要求：1台座可设在引道上或临时墩上。\n直线桥必须设在正桥轴线上，弯桥或坡桥的临时墩必须在与正桥同曲率的平曲线、竖曲线或其延长线上。\n2临时墩墩顶设置的滑座、滑块应按支承梁段顶推过程的竖向和水平荷载设计。\n3临时支架可设在天然地基上或支承桩上，并应设卸架装置。\n4托架宜采用钢结构，并与底模连成一体。\n其强度、刚度和变形应满足梁段制作要求。\n5整体升降底模与托架间可采用硬木樱调整局部高程，底模的平整度应符合要求。\n箱梁滑道部位的底模宜采用整条厚钢板（8410mm）铺设，其焊接接头处应刨光或打磨光滑。\n行赠儿情。\n13.5.4顶推方式的选择应符合下列规定：1单点顶推：限用于直线桥、顶推梁段长度较短、桥墩可承受较大水平荷载、后座能提供足够的水平反力时。\n多数在箱梁两侧安设顶推千斤顶或拉杆牛腿。\n2　多点顶推：可用于直桥、弯梁桥及设竖曲线的坡桥，梁段长度可达到500m或更长。\n桥墩承受水平荷载不大，可用于柔性墩顶推。\n顶推拉杆可设在箱梁两侧，亦可设在梁底桥梁轴线上。\n线上。\n13.5.5顶推装置应符合下列规定：1千斤顶、油泵、拉杆应依据总推力值选定。\n千斤顶的总顶力不得小于计算推力的2倍。\n2拉锚器应按需要设置在箱梁底部或两侧，每一梁段宜设置一组，拉锚器宜采用插入钢牛腿形式，便于拆装。\n3滑道宜采用不锈钢或镀铬钢带包卷在铸钢底层上，铸钢采用螺栓固定在支座垫石上。\n滑道顺桥方向长度应大于千斤顶行程加滑块长度；其宽度应为滑块宽度的1.2~1.5倍。\n4滑块宜由埋人钢板的橡胶块粘附聚四氯乙烯板组成。\n13.5.6梁段预制除符合本规范第13.3.1条规定外，尚应符合下列规定：1梁段预制宜采用全断面一次浇筑。\n2预制梁段模板、托架、支架应经预压消除其永久变形。\n宜选用刚度较大的整体升降底模，升降及调整高程宜用螺旋（或齿轮）千斤顶装置。\n浇筑过程中的变形不得大于2mm13.5.6梁段预制除符合本规范第13.3.1条规定外，尚应符合下列规定：梁段预制宜采用全断面一次浇筑。\n预制梁段模板、托架、支架应经预压消除其永久变形。\n2宜选用刚度较大的整体升降底模，升降及调整高程宜用螺旋（或齿轮）千斤顶装置。\n浇筑过程中的变形不得大于2mm。\n3梁段间端面接缝应读毛、清洗、充分湿润。\n新浇梁段波纹管宜穿人已浇梁段10cm以上，与已浇梁段波纹管对严。\n4梁段浇筑前应将导梁安装就位，并校正位置后方可浇筑梁段混凝土。\n4梁段浇筑前应将导梁安装就位，并校正位置后方可浇筑梁段混凝土。\n13.5.7梁段顶推应符合下列规定：1检查顶推千斤顶的安装位置，校核梁段的轴线及高程，检测桥墩（包括临时墩）、临时支墩上的滑座轴线及高程，确认符合要求，方可顶推。\n2顶推干斤顶用油泵必须配套同步控制系统，两侧顶推时，必须左右同步，多点顶推时各墩千斤顶纵横向均应同步运行。\n3顶推前进时，应及时由后面插入补充滑块，插人滑块应排列紧凑，滑块间最大间隙不得超过10～20cm。\n滑块的滑面（聚四氯乙烯板）上应涂硅酮脂。\n4顶推过程中导梁接近前面桥墩时，应及时顶升牛腿引梁，将导梁引上墩顶滑块，方可正常顶进。\n5顶推过程中应随时检测桥梁轴线和高程，做好导向、纠偏等工作。\n梁段中线偏移大于20mm时应采用千斤顶纠偏复位。\n滑块受力不均匀、变形过大或滑块插人困难时，应停止顶推，用竖向千斤顶将梁托起校正。\n嫁向千斤顶顶升高度不得大于10mm。\n6顶推过程中应随时检测桥墩墩顶变位、其纵横向位移均不得超过设计要求。\n7、顶推过程中如出现拉杆变形、拉锚松动、主梁预应力锚具松动、导梁变形等异常情况应立即停止顶推，妥善处理后方可继续顶推。\n8平曲线弯梁顶推时应在曲线外设置法线方向向心千斤顶锚固于桥墩上，纵向顶推的同时应启动横向千斤顶，使梁段沿圆弧曲线前进。\n9竖曲线上顶推时各点顶推力应计人升降坡形成的梁段自重水平分力，如在降坡段顶进纵坡大手3%时，宜采用摩擦系数119较大的滑块。\n13.5.8当桥梁顶推完毕，拆除滑动装置时，顶梁或落梁应均匀对称，升降高差各墩台间不得大于10mm，同一墩台两侧不得大于1mm。\n", "other": ""}
{"id": 69, "fir_key": "號混凝土梁（板）", "sec_key": "造桥机施工", "title": "造桥机使用前的准备和检查", "summary": "造桥机在使用前应进行全面检查，确认符合设计要求后方可投入使用。", "pages_from": "131", "pages_to": "131", "text": "13.6.1造桥机选定后，应由设计部门对桥梁主体结构（含墩台）的受力状态进行验算，确认满足设计要求13.6.2造桥机在使用前，应根据造桥机的使用说明书，编制施工方案。\n13.6.3造桥机可在台后路基或桥梁边孔上安装，也可搭设临时支架。\n造桥机拼装完成后，应进行全面检查，按不同工况进行试运转和试吊，并应进行应力测试，确认符合设计要求，形成文件后，方可投人使用。\n13.6.4施工时应考虑造桥机的弹13.6.5当造桥机向前移动时，起重或移梁小车在造桥机上的位置应符合使用说明书要求，抗倾覆系数应大于1.5。\n", "other": ""}
{"id": 70, "fir_key": "號混凝土梁（板）", "sec_key": "检验标准", "title": "混凝土梁（板）施工质量检验规定", "summary": "混凝土梁（板）施工质量检验应符合模板与支架、钢筋、混凝土、预应力混凝土的相关规定，包括结构表面裂缝、整体浇筑钢筋混凝土梁、板允许偏差、预制安装梁（板）质量检验、悬臂浇筑预应力混凝土梁质量检验、悬臂拼装预应力混凝土梁质量检验、顶推施工预应力混凝土梁质量检验等。", "pages_from": "131", "pages_to": "138", "text": "13.7.1混凝土梁（板）施工中涉及模板与支架、钢筋、混凝土、预应力混凝土的质量检验应符合本规范第5.4、6.5、7.13、8.5节的有关规定。\n13.7.2支架上浇筑梁（板）质量检验应符合本规范第13.7.1条规定，自应符合下列规定：主控项目1结构表面不得出现超过设计规定的受力裂缝。\n检查数量：全数检查。\n检验方法：观察或用读数放大镜观测。\n般项目2　整体浇筑钢筋混凝土梁、板允许偏差应符合表13.7.2的规定。\n3结构表面应无孔洞、露筋、蜂窝、麻面和宽度超过0.15mm的收缩裂缝。\n检查数量：全数检查。\n检验方法：观察、用读数放大镜观测。\n13.7.3 预制安装梁（板）质量检验应符合本规范第13.7.1条规定，且应符仓下列规定：主控项目1结构表面不得出现超过设计规定的受力裂缝检查数量：全数检查检验方法：观察或用读数放大镜观测。\n2　安装时结构强度及预应力孔道砂浆强度必须符合设计要求，设计未要求时，必须达到设计强度的759。\n检查数量：全数检查。\n检验方法：检查试件强度试验报告。\n般项目3预制梁、板允许偏差应符合表13.7.3-1的规定。\n4梁、板安装允许偏差应符合表13.7.3-2的规定5混凝王表面应无孔洞、露筋、蜂窝、麻面和宽度超过0.15mm的收缩裂缝。\n检查数量：全数检查。\n检验方法：观察、读数放大镜观测。\n13.7.4悬臂浇筑预应力混凝士梁质量检验应符合本规范第13.7.1条规定，且应符合下列规定：主控项目1．悬臂浇筑必须对称进行，桥墩两侧平衡偏差不得大于设计规定，轴线挠度必须在设计规定范围内。\n检查数量：全数检查。\n检验方法：检查监控量测记录。\n梁体表面不得出现超过设计规定的受力裂缝。\n2检查数量：全数检查。\n检验方法：观察或用读数放大镜观测。\n3．悬臂合龙时，两侧梁体的高差必须在设计允许范围内。\n检查数量：全数检查。\n检验方法：用水准仪测量、检查测量记录。\n般项目4悬臂浇筑预应力混凝土梁允许偏差应符合表13.7.4的规定。\n5梁体线形平顺，相邻梁段接缝处无明显折弯和错台，梁体表面无孔洞、露筋、蜂窝、麻面和宽度超过o.15mm的收缩裂缝5梁体线形平顺，相邻梁段接缝处无明显折弯和错台，梁体表面无孔洞、露筋、蜂窝、麻面和宽度超过o15mm的收缩裂缝检查数量：全数检查。\n检验方法：观察、用读数放大镜观测。\n13.7.5悬臂拼装预应力混凝土梁质量检验应符合本规范第13.7.1条利第13.7.3条有关规定，且应符合下列规定：主控项目1．悬臂拼装必须对称进行，桥墩两侧平衡偏差不得大于设计规定，轴线挠度必须在设计规定范围内。\n检查数量：全数检查。\n检验方法：检查监控量测记录。\n2．悬臂合龙时，两侧梁体高差必须在设计规定允许范围内。\n检查数量：全数检查。\n检验方法：用水准仪测量，检查测量记录。\n般项目3预制梁段允许偏差应符合表13.7.5-1的规定4悬臂拼装预应力混凝土梁允许偏差应符合表13.7.5-2的规定。\n5梁体线形平顺，相邻梁段接缝处无明显折弯和错台，预制梁表面无孔洞、露筋、蜂窝、麻面和宽度超过0.15mm的收缩裂缝。\n检查数量：全数检查。\n检验方法：观察、用读数放大镜观测。\n13.7.6顶推施工预应力混凝土梁质量检验应符合本规范第13.7.1条和第13.7.3条有关规定，且应符合下列规定：般项目！！般项目1预制梁段充许偏差应符合本规范表13.7.5-1的规定。\n2、顶推施丁梁允许偏差应符合表13.7.6的规定。\n3梁体线形平顺，相邻梁段接缝处无明显折弯和错台，预制梁表面无孔洞、露筋、蜂窝、麻面和宽度超过o.15mm的收缩裂缝。\n检查数量：全数检查。\n检验方法：观察、用读数放大镜观测。\n", "other": "![表13.7.2](table/表13.7.2.jpg),\n![表13.7.3-1](table/表13.7.3-1.jpg),\n![表13.7.3-2](table/表13.7.3-2.jpg),\n![表13.7.4](table/表13.7.4.jpg),\n![表13.7.5-1](table/表13.7.5-1.jpg),\n![表13.7.5-2](table/表13.7.5-2.jpg),\n![表13.7.6](table/表13.7.6.jpg)"}
{"id": 71, "fir_key": "钢梁", "sec_key": "", "title": "这段话的标题可能是\"制造\"。", "summary": "这段话没有提供具体内容，无法进行总结。", "pages_from": "139", "pages_to": "139", "text": "14.1制造", "other": ""}
{"id": 72, "fir_key": "钢梁", "sec_key": "制造", "title": "钢梁出厂前的验收和文件提供要求", "summary": "钢梁制造和出厂应符合相关规定，安装企业应对钢梁质量和文件进行验收。", "pages_from": "139", "pages_to": "139", "text": "14.1.1钢梁应由具有相应资质的企业制造，并应符合国家现行标准《铁路钢桥制造规范》TB10212的有关规定14.1.2钢梁出厂前必须进行试装，并应按设计和有关规范的要求验收。\n14.1.3钢梁出厂前，安装企业应对钢梁质量和应交付的文件进行验收，确认合格。\n人合格。\n14.1.4钢梁制造企业应向安装企业提供下列文件：1产品合格证；2、钢材和其他材料质量证明书和检验报告；3 施工图，拼装简图；4工厂高强度螺栓摩擦面抗滑移系数试验报告；5號焊缝无损检验报告和焊缝重大修补记录；6劵产品试板的试验报告；7工厂试拼装记录；8杆件发运和包装清单。\n", "other": ""}
{"id": 73, "fir_key": "钢梁", "sec_key": "现场安装", "title": "标题：钢梁安装前的准备工作和要求", "summary": "这段话的主要内容是钢梁现场安装前应做好充分的准备工作，包括清除杆件上的附着物、检查产品质量证明书、校对孔眼和高程等。在安装过程中，应采取措施防止杆件产生变形，并使用冲钉和螺栓进行连接。高强度螺栓连接应符合相关规定，包括复验出厂所附摩擦面试件的抗滑移系数、使用合格的高强度螺栓连接副、使用扭矩扳手进行施拧等。", "pages_from": "139", "pages_to": "144", "text": "14.2.1钢梁现场安装前应做充分的准备工作，并应符合下列规定：1安装前应对临时支架、支承、吊车等临时结构和钢梁结构本身在不同受力状态下的强度、刚度和稳定性进行验算。\n2安装前应按构件明细表核对进场的杆件和零件，查验产品出厂合格证、钢材质量证明书。\n3对杆件进行全面质量检查，对装运过程中产生缺陷和变形的杆件，应进行矫正。\n4安装前应对桥台、墩顶面高程、中线及各孔跨径进行复测，误差在允许偏差内方可安装。\n5安装前应根据跨径大小、河流情况、起吊能力选择安装方法。\n方法。\n14.2.2钢梁安装应符合下列规定：1钢梁安装前应清除杆件上的附着物，摩擦面应保持干燥、清洁。\n安装中应采取措施防止杆件产生变形。\n2．在满布支架上安装钢梁时，冲钉和粗制螺栓总数不得少于孔眼总数的1/3，其中冲钉不得多于2/3。\n孔眼较少的部位，冲钉和粗制螺栓不得少于6个或将全部孔眼插人冲钉和粗制螺栓。\n3用悬臂和半悬臂法安装钢梁时，连接处所需冲钉数量应按所承受荷载计算确定，且不得少于孔眼总数的1/2，其余孔眼布置精制螺栓。\n冲钉和精制螺栓应均匀安放。\n4號高强度螺栓栓合梁安装时，冲钉数量应符合上述规定，其余孔眼布置高强度螺栓。\n5．安装用的冲钉直径宜小于设计孔径o.3mm，冲钉圆柱部分的长度应大于板束厚度；安装用的精制螺栓直径宜小于设计孔径o.4mm；安装用的粗制螺栓直径宜小于设计孔径1.0mm。\n冲钉和螺栓宜选用Q345碳素结构钢制造。\n6吊装杆件时，必须等杆件完全固定后方可摘除吊钩。\n7安装过程中，每完成一个节间应测量其位置、高程和预拱度，不符合要求应及时校正。\n14.2.3高强度螺栓连接应符合下列规定：14.2.3高强度螺栓连接应符合下列规定：1安装前应复验出厂所附摩擦面试件的抗滑移系数，合格后方可进行安装。\n2個高强度螺栓连接副使用前应进行外观检查并应在同批内配套使用。\n3使用前，高强度螺栓连接副应按出厂批号复验扭矩系数，其平均值和标准偏差应符合设计要求。\n设计无要求时扭矩系数平均值应为0.11~0.15，其标准偏差应小于或等于0.01。\n4高强度螺栓应顺畅穿人孔内，不得强行敲入，穿人方向应全桥一致。\n被栓合的板束表面应垂直于螺栓轴线，否则应在螺栓垫圈下面加斜玻垫板。\n5施拧高强度螺栓时，不得采用冲击柠紧、间断拧紧方法。\n柠紧后的节点板与钢梁间不得有间隙。\n6当采用扭矩法施拧高强度螺栓时，初拧、复拧和终拧应在同一工作班内完成。\n初拧扭矩应由试验确定，可取终拧值的50%。\n扭矩法的终拧扭矩值应按下式计算：T=K·P·d（14.2.3）式中　T.—终拧扭矩(kN·mm）；K--—高强度螺栓连接副的扭矩系数平均值；P——高强度螺栓的施工预拉力（kN）；d—高强度螺栓公称直径（mm）。\n当采用扭角法施拧高强螺栓时，可按国家现行标准《铁路钢桥高强度螺栓连接施工规定》TBJ214的有关规定执行。\n8施拧高强度螺栓连接副采用的扭矩扳手，应定期进行标定，作业前应进行校正，其扭矩误差不得大于使用扭矩值的±5%。\n14.2.4高强度螺栓终拧完毕必须当班检查。\n每栓群应抽查总数14.2.4高强度螺栓终拧完毕必须当班检查。\n每栓群应抽查总数的5%，且不得少于2套。\n抽查合格率不得小于80%，否则应继续抽查，直至合格率达到80%以上。\n对螺栓柠紧度不足者应补拧，对超拧者应更换、重新施拧并检查。\nF14.2.5焊缝连接应符合下列规定：1首次焊接之前必须进行焊接工艺评定试验。\n2焊工和无损检测员必须经考试合格取得资格证书后，方可从事资格证书中认定范围内的工作，焊工停焊时间超过6个月，应重新考核。\n3焊接环境温度，低合金钢不得低于5℃，普通碳素结构钢不得低于0℃。\n焊接环境湿度不宜高于80%。\n4焊接前应进行焊缝除锈，并应在除锈后24h内进行焊接。\n5焊接前，对厚度25mm以上的低合金钢预热温度宜为80／120℃，预热范围宜为焊缝两侧50-80mm。\n6多层焊接宜连续施焊，并应控制层间温度。\n每一层焊缝焊完后应及时清除药皮、熔渣、溢流和其他缺陷后，再焊下一层。\n7钢梁杆件现场焊缝连接应按设计要求的顺序进行。\n设计无要求时，纵向应从跨中向两端进行，横向应从中线向两侧对称进行。\n8现场焊接应设防风设施，遮盖全部焊接处。\n雨天不得焊接，箱形梁内进行CO，气体保护焊时，必须使用通风防护设施。\n14.2.6焊摇完能，所有烤外观检查合格14.2.6焊接完毕，所有焊缝必须进行外观检查。\n外双后，应在24h后按规定进行无损检验，确认合格14.2.7焊缝外观质量应符合表14.2.7的规定14.2.8采用超声波探伤检验时，其内部质量分级应符合表14.2.8-1的规定。\n焊缝超声波探伤范围和检验等级应符合表14.2.8-2规定。\n14.2.9当采用射线探伤检验时，其数量不得少于焊缝总数的10%，且不得少于1条焊缝。\n探伤范围应为焊缝两端各250~300mm；当焊缝长度大于1200mm时，中部应加探250】300mm；焊缝的射线探伤应符合现行国家标准《金属熔化焊焊接接头射线照相》GB/T3323的规定，射线照相质量等级应为B级；焊缝内部质量应为Ⅱ级。\n级；焊缝内部质量应为Ⅱ级。\n14.2.10现场涂装应符合下列规定：1防腐涂料应有良好的附着性、耐蚀性，其底漆应具有良好的封孔性能。\n钢梁表面处理的最低等级应为Sa2.5。\n2號上翼缘板顶面和剪力连接器均不得涂装，在安装前应进行除锈、防腐蚀处理。\n3涂装前应先进行除锈处理。\n首层底漆于除锈后4h内开始，8h内完成。\n涂装时的环境温度和相对湿度应符合涂料说明书的规定，当产品说明书无规定时，环境温度宜在5~38℃，相对湿度不得大于85%，当相对湿度大于75%时应在4h内涂完。\n4涂料、涂装层数和涂层厚度应符合设计要求；涂层干漆膜总厚度应符合设计要求。\n当规定层数达不到最小干漆膜总厚度时，应增加涂层层数。\n5涂装应在天气晴朗、4级（不含）以下风力时进行，夏季应避免阳光直射。\n涂装时构件表面不应有结露，涂装后4h内应采取防护措施。\n落梁就位应符合下列规定：14.2.1114.2.11落梁就位应符合下列规定：1钢梁就位前应清理支座垫石，其标高及平面位置应符合设计要求。\n2固定支座与活动支座的精确位置应按设计图并考虑安装温度、施工误差等确定。\n3落梁前后应检查其建筑拱度和平面尺寸、校正支座位置。\n4连续梁落梁步骤应符合设计要求。\n", "other": "![表14.2.7](table/表14.2.7.jpg),\n![表14.2.8-1](table/表14.2.8-1.jpg),\n![表14.2.8-2](table/表14.2.8-2.jpg)"}
{"id": 74, "fir_key": "钢梁", "sec_key": "检验标准", "title": "钢梁制作及安装质量检验标准", "summary": "钢梁制作和安装质量检验应符合国家现行标准规定和设计要求，包括钢材、焊接材料、涂装材料、高强度螺栓连接副等紧固件及其连接、焊缝探伤检验、涂装检验等。检验项目包括主控项目和一般项目，检查数量和方法根据具体规定进行。", "pages_from": "145", "pages_to": "149", "text": "检验标准14.3.1钢梁制作质量检验应符合下列规定：主控项目钢材、焊接材料、涂装材料应符合国家现行标准规定和1设计要求。\n全数检查出厂合格证和厂方提供的材料性能试验报告，并按国家现行标准规定抽样复验。\n高强度螺栓连接副等紧固件及其连接应符合国家现行标准规定和设计要求。\n全数检查出厂合格证和厂方提供的性能试验报告，并按出厂批每批抽取8副做扭矩系数复验。\n高强螺栓的栓接板面（摩擦面）除锈处理后的抗滑移系3数应符合设计要求。\n全数检查出厂检验报告，并对厂方每出厂批提供的3组试件进行复验。\n4焊缝探伤检验应符合设计要求和本规范第14.2.6、14.2.8和14.2.9条的有关规定。\n检查数量：超声波：100%：射线：10%。\n检验方法：检查超声波和射线探伤记录或报告。\n涂装检验应符合下列要求：51）涂装前钢材表面不得有焊渣、灰尘、油污、水和毛刺等。\n钢材表面除锈等级和粗糙度应符合设计要求。\n检查数量：全数检查。\n检验方法：观察、用现行国家标准《涂装前钢材表面锈蚀等级和除锈等级》GB8923规定的标准图片对照检查。\n2）涂装遍数应符合设计要求，每一涂层的最小厚度不应小于设计要求厚度的90%，涂装干膜总厚度不得小于设计要求厚度。\n13414.3.1钢梁制作质量检验应符合下列规定：主控项目钢材、焊接材料、涂装材料应符合国家现行标准规定和设计要求。\n全数检查出厂合格证和厂方提供的材料性能试验报告，并按国家现行标准规定抽样复验。\n高强度螺栓连接副等紧固件及其连接应符合国家现行标2准规定和设计要求。\n全数检查出厂合格证和厂方提供的性能试验报告，并按出厂批每批抽取8副做扭矩系数复验。\n3高强螺栓的栓接板面（摩擦面）除锈处理后的抗滑移系3数应符合设计要求。\n全数检查出厂检验报告，并对厂方每出厂批提供的3组试件进行复验。\n4焊缝探伤检验应符合设计要求和本规范第14.2.6、14.2.8和14.2.9条的有关规定。\n检查数量：超声波：100%：射线：10%。\n检验方法：检查超声波和射线探伤记录或报告。\n5涂装检验应符合下列要求：1）涂装前钢材表面不得有焊渣、灰尘、油污、水和毛刺等。\n钢材表面除锈等级和粗糙度应符合设计要求。\n检查数量：全数检查。\n检验方法：观察、用现行国家标准《涂装前钢材表面锈蚀等级和除锈等级》GB8923规定的标准图片对照检查。\n2）涂装遍数应符合设计要求，每一涂层的最小厚度不应小于设计要求厚度的90%，涂装干膜总厚度不得小于设计要求厚度。\n134主控项四检查数量：按设计规定数量检查，设计无规定时，每10m²检测5处，每处的数值为3个相距50mm测点涂层干漆膜厚度的平均值。\n检验方法：用干膜测厚仪检查。\n3）热喷铝涂层应进行附着力检查。\n检查数量：按出厂批每批构件抽查10%，且同类构件不少于3件，每个构件检测5处。\n检验方法：在15mm×15mm涂层上用刀刻划平行线，两线距离为涂层厚度的10倍，两条线内的涂层不得从钢材表面翘起。\n1般项目6　焊缝外观质量应符合本规范第14,2.7条规定。\n检查数量：同类部件抽查10%，且不少于3件；被抽查的部件中，每一类型焊缝按条数抽查5%，且不少于一条；每条检查1处，总抽查数应不少于5处。\n检验方法：观察，用卡尺或焊缝量规检查。\n钢梁制作允许偏差应分别符合表14.3.1-1~表14.3.1-3的规定。\n7钢梁制作允许偏差应分别符合表14.3.1-1~表14.3.1-3的规定。\n焊脚应进行修补。\n检查数量：按总焊钉数量抽查1%，且不得少于10个。\n检查方法：观察。\n检查数量：按总焊钉数量抽查1%，且不得少于10个。\n检查方法：观察。\n14.3.2钢梁现场安装检验应符合下列规定：主控项目1高强螺栓连接质量检验应符合本规范第14.3.1条第2、3款规定，其扭矩偏差不得超过士10%。\n检查数量：抽查5%，且不少于2个。\n检查方法：用测力扳手。\n2、焊缝探伤检验应符合本规范第14.3.1第4款规定。\n般项目3钢梁安装允许偏差应符合表14.3.2的规定4號焊缝外观质量检验应符合本规范第14.3.1条第6款的规定。\n", "other": "![表14.3.1-1](table/表14.3.1-1.jpg),\n![表14.3.1-3](table/表14.3.1-3.jpg),\n![表14.3.2](table/表14.3.2.jpg)"}
{"id": 75, "fir_key": "结合梁", "sec_key": "丨般规定", "title": "桥面混凝土施工技术要求", "summary": "桥面混凝土表面应符合纵横坡度要求，表面光滑、平整，应采用原浆抹面成活，并在其上直接做防水层。", "pages_from": "150", "pages_to": "150", "text": "15.1.2桥面混凝土表面应符合纵横坡度要求，表面光滑、平整，应采用原浆抹面成活，并在其上直接做防水层。\n不宜在桥面板上另做砂浆找平层。\n15.1.3施下中，应随时监测主梁和施工支架的变形及稳定，确认符合设计要求；当发现异常应立即停止施工并采取措施", "other": ""}
{"id": 76, "fir_key": "结合梁", "sec_key": "钢一混凝土结合梁", "title": "钢梁制造、安装及混凝土浇筑施工要求", "summary": "钢梁制造、安装和混凝土浇筑应符合规范要求，施工支架应考虑荷载，钢梁安装位置应检验合格，混凝土桥面应全断面连续浇筑，施工支架应在混凝土强度达到要求且预应力张拉完成后卸落。", "pages_from": "150", "pages_to": "150", "text": "15.2.1钢梁制造、安装应符合本规范第14章的有关规定15.2.2钢主梁架设和混凝土浇筑前，应按设计或施工要求设施.T.支架。\n施工支架除应考虑钢梁拼接荷载外，应同时计人混凝士结构和施工荷载。\n15.2.3混凝土浇筑前，应对钢主梁的安装位置、高程、纵横向连接及临时支架进行检验，各项均应达到设计或施工要求。\n钢梁顶面传剪器焊接经检验合格后，方可浇筑混凝土。\n15.2.4混凝土桥面结构应全断面连续浇筑，浇筑顺序，顺桥向应自跨中开始向支点处交汇，或由-端开始浇筑；横桥向应先由中间开始向两侧扩展。\n15.2.5设施工支架时，必须待混凝土强度达到设计要求，且预应力张拉完成后，方可卸落施工支架", "other": ""}
{"id": 77, "fir_key": "结合梁", "sec_key": "混凝土结合梁", "title": "混凝土预制梁制作、安装规定", "summary": "预制混凝土主梁的制作、安装、检验、浇筑等应符合本规范的有关规定。", "pages_from": "150", "pages_to": "151", "text": "15.3.1混凝土预制梁的制作、安装应符合本规范第13章的有关规定。\n15.3.2预制混凝土主梁与现浇混凝土龄期差不得大于3个月。\n15.3.3 预制主梁吊装前，应对主梁预留剪力键进行幽毛、清洗、清除浮浆；应对预留传剪钢筋除锈、清除灰浆15.3.4预制主梁架设就位后，应设横向连系或支撑临时固定防止施工过程中失稳15.3.5浇筑混凝土前应对主梁强度、安装位置、预留传剪钢筋进行检验，确认符合设计要求15.3.6混凝土桥面结构应全断面连续浇筑，浇筑顺序，顺桥向可自一端开始浇筑；横桥向应由中间开始向两侧扩展。\n", "other": ""}
{"id": 78, "fir_key": "结合梁", "sec_key": "检验标准", "title": "混凝土桥梁施工质量检验规定", "summary": "钢主梁、混凝土主梁预制与安装质量检验、现浇混凝土施工质量检验的规定。", "pages_from": "151", "pages_to": "151", "text": "15.4.1钢主梁制造、安装质量检验应符合本规范第14.3节有关规定。\n15.4.2混凝土主梁预制与安装质量检验应符合本规范第13.7.3条规定。\n15.4.3现浇混凝土施工中涉及模板与支架，钢筋、混凝土、预应力混凝土质量检验除应符合本规范第5.4、6.5、7.13、8.5节有关规定外，结合梁现浇混凝土结构允许偏差尚应符合表15.4.3的规定。\n", "other": "![表15.4.3](table/表15.4.3.jpg)"}
{"id": 79, "fir_key": "般项目", "sec_key": "", "title": "项目", "summary": "这段话没有提供足够的信息，无法进行总结。", "pages_from": "151", "pages_to": "151", "text": "11.5.3现浇混凝土墩台质量检验应符合本规范第11.5.1条规定，且应符合下列规定：主控项目1钢管混凝土柱的钢管制作质量检验应符合本规范第10.7.3条第2款的规定。\n2混凝土与钢管应紧密结合，无空隙。\n检查数量：全数检查。\n检验方法：手锤敲击检查或检查超声波检测报告。\n般项目3现浇混凝土墩台允许偏差应符合表11.5.3-1的规定.4现浇混凝土柱允许偏差应符合表11.5.3-2的规定表11.5.3-2现浇混凝土柱允许偏差5现浇混凝土挡墙允许偏差应符合表11.5.3-3的规定。\n6混凝土表面应无孔洞、露筋、蜂窝、麻面。\n检查数量：全数检查。\n检验方法：观察。\n11.5.4预制安装混凝土柱质量检验应符合本规范第11.5.1条规定，且应符合下列规定：主控项目1柱与基础连接处必须接触严密、焊接牢固、混凝土灌注密实，混凝土强度符合设计要求。\n检查数量：全数检查。\n检验方法：观察、检查施工记录、用焊缝量规量测、检查试件试验报告。\n般项目2预制混凝土柱制作允许偏差应符合表11.5.4-1的规定。\n3预制柱安装允许偏差应符合表11.5.4-2规定。\n4混凝土柱表面应无孔洞、露筋、蜂窝、麻面和缺棱掉角现象。\n检查数量：全数检查。\n检验方法：观察。\n11.5.5现浇混凝土盖梁质量检验应符合本规范第11.5.1条规定，且应符合下列规定：", "other": "![表11.5.3-1](table/表11.5.3-1.jpg),\n![表11.5.3-2](table/表11.5.3-2.jpg),\n![表11.5.3-3](table/表11.5.3-3.jpg),\n![表11.5.4-1](table/表11.5.4-1.jpg),\n![表11.5.4-2](table/表11.5.4-2.jpg)"}
{"id": 79, "fir_key": "般项目", "sec_key": "", "title": "项目", "summary": "这段话没有提供足够的信息，无法进行总结。", "pages_from": "151", "pages_to": "151", "text": "般项目", "other": ""}
{"id": 79, "fir_key": "般项目", "sec_key": "", "title": "项目", "summary": "这段话没有提供足够的信息，无法进行总结。", "pages_from": "151", "pages_to": "151", "text": "般项目3桥梁实体检测允许偏差应符合表23.0.11的规定。\n4桥梁实体外形检查应符合下列要求：1）墩台混凝土表面应平整，色泽均匀，无明显错台、蜂窝麻面，外形轮廓清晰。\n2）砌筑墩台表面应平整，砌缝应无明显缺陷，勾缝应密实坚固、无脱落，线角应顺真。\n3）桥台与挡墙、护坡或锥坡衔接应平顺，应无明显错台；沉降缝、泄水孔设置正确。\n4）索塔表面应平整，色泽均匀，无明显错台和蜂窝麻面，轮廓清晰，线形置顺。\n5）混凝土梁体（框架桥体）表面应平整、色泽均匀、轮廓清晰、无明显缺陷；全桥整体线形应平顺、梁缝基本均匀。\n6）钢梁安装线形应平顺，防护涂装色泽应均匀、无漏涂、无划伤、无起皮，涂膜无裂纹。\n7）拱桥表面平整，无明显错台：无蜂窝麻面、露筋或砌缝脱落现象，色泽均匀；拱圈（拱助）及拱上结构轮廓线圆顺、无折弯。\n8）索股钢丝应顺直、无扭转、无鼓丝、无交义，锚环与锚垫板应密贴并居中，锚环及外丝应完好、无变形，防护层应无损伤，斜拉索色泽应均匀、无污染。\n9）桥梁附属结构应稳固，线形应直顺，应无明显错台、无缺棱掉角。\n检查数量：全数检查。\n检查方法：观察。\n涂、无划伤、无起皮，涂膜无裂纹。\n7）拱桥表面平整，无明显错台；无蜂窝麻面、露筋或砌缝脱落现象，色泽均匀；拱圈（拱肋）及拱上结构轮廓线圆顺、无折弯。\n8）索股钢丝应顺真、无扭转、无鼓丝、无交叉，锚环与锚垫板应密贴并居中，锚环及外丝应完好、无变形，防护层应无损伤，斜拉索色泽应均匀、无污染。\n9）桥梁附属结构应稳固，线形应直顺，应无明显错台、无缺棱掉角。\n检查数量：全数检查。\n检查方法：观察。\n程兹23.0.12工程竣工验收时可抽检客单位工程的质量情况23.0.13　工程竣工验收合格后，建设单位应按规定将工程竣工验收报告和有关文件，报政府建设行政主管部门备案。\n", "other": "![表23.0.1](table/表23.0.1.jpg),\n![表23.0.11](table/表23.0.11.jpg)"}
{"id": 80, "fir_key": "拱部与拱上结构", "sec_key": "丨般规定", "title": "拱桥施工技术规定", "summary": "钢管混凝土拱桥、劲性骨架拱桥及钢拱桥的钢构件制造应符合本规范第14章的有关规定，装配式拱桥构件在吊装时，混凝土的强度不得低于设计要求；设计无要求时，不得低于设计强度的75%。", "pages_from": "152", "pages_to": "152", "text": "16.1.1钢管混凝十拱桥、劲性骨架拱桥及钢拱桥的钢构件制造应符合本规范第14章的有关规定16.1.2装配式拱桥构件在吊装时，混凝士的强度不得低于设计要求；设计无要求时，不得低于设计强度的75%。\n16.1.3拱圈（拱肋）放样时应按设计规定预加拱度，当设计无规定时，可根据跨度大小、恒载挠度、拱架刚度等因素计算预拱度，拱顶宜取计算跨度的1/500～1/1000。\n放样时，水平长度偏差及拱轴线偏差，当跨度大于20m时，不得大手计算跨度的1/5000；当跨度等于或小于20m时，不得大于4mm。\n16.1.4拱圈（拱肋）封拱合龙温度应符合设计要求，当设计无要求时，宜在当地年平均温度或5~10℃时进行", "other": ""}
{"id": 81, "fir_key": "拱部与拱上结构", "sec_key": "石料及混凝土预制块砌筑拱圈", "title": "拱石和混凝土预制块砌筑技术要求", "summary": "拱石和混凝土预制块的强度等级以及砌体所用水泥砂浆的强度等级应符合设计要求，拱石加工应统一规划，砌筑程序应符合设计要求，空缝的设置和填塞应符合规定。", "pages_from": "152", "pages_to": "154", "text": "16.2.1拱石和混凝土预制块强度等级以及砌体所用水泥砂浆的强度等级，应符合设计要求。\n当设计对砌筑砂浆强度无规定时，拱圈跨度小于或等于30m，砌筑砂浆强度不得低于M10；拱圈跨度大于30m，砌筑砂浆强度不得低于M15。\n16.2.2拱石加工，应按砌缝和预留空缝的位置和宽度，统一规划，并应符合下列规定：1拱石应立纹破料，按样板加工，石面平整。\n2拱石砌筑面应成辐射状，除拱顶石和拱座附近的拱石外，每排拱石沿拱圈内弧宽度应一致。\n3拱座可采用五角石，拱座平面应与拱轴线垂直。\n4拱石两相邻排间的砌缝，必须错开10cm以上。\n同一排上下层拱石的砌缝可不错开。\n5当拱圈曲率较小、灰缝上下宽度之差在30%以内时，可采用矩形石砌筑拱圈；拱圈曲率较大时应将石料与拱轴平行面加T成上大、下小的梯形。\n6拱石的尺寸应符合下列要求：1）宽度（拱轴方向），内弧边不得小于20cm；2）高度（拱圈厚度方向）应为内弧宽度的1.5倍以上；3）长度（拱圈宽度方向）应为内弧宽度的1.5倍以上。\n16.2.3 混凝土预制块形状、尺寸应符合设计要求。\n预制块提前预制时间，应以控制算收缩量在拱圈封顶以前完成为原则，并应根据养护方法确定。\n16.2.4砌筑程序应符合下列规定：1 跨径小于10m的拱圈，当采用满布式拱架砌筑时，可从两端拱脚起顺序向拱顶方向对称、均衡地砌筑，最后在拱顶合龙。\n当采用拱式拱架砌筑时，宜分段、对称先砌拱脚和拱顶段。\n2、跨径10～25m的拱圈，必须分多段砌筑，先对称地砌拱脚和拱顶段，再砌1/4跨径段，最后砌封顶段。\n3號跨径大于25m的拱圈，砌筑程序应符合设计要求。\n宜采用分段砌筑或分环分段相结合的方法砌筑。\n必要时可采用预压载，边砌边卸载的方法砌筑。\n分环砌筑时，应待下环封拱砂浆强度达到设计强度的70%以上后，再砌筑上环。\n16.2.5空缝的设置和填塞应符合下列规定：1砌筑拱圈时，应在拱脚和各分段点设置空缝。\n2個空缝的宽度在拱圈外露面应与砌缝一致，空缝内腔可加宽至30-40mm。\n3空缝填塞应在砌筑砂浆强度达到设计强度的70%后进行，应采用M20以上半干硬水泥砂浆分层填塞。\n4、空缝可由拱脚逐次向拱顶对称填塞，也可同时填塞。\n16.2.6拱圈封拱合龙时坛工强度应符合设计要求，当设计无要求时，填缝的砂浆强度应达到设计强度的50%及以上；当封拱合龙前用千斤顶施压调整应力时，拱圈砂浆必须达到设计强度。\n", "other": ""}
{"id": 82, "fir_key": "拱部与拱上结构", "sec_key": "拱架上浇筑混凝土拱圈", "title": "混凝土拱圈（拱肋）施工技术规定", "summary": "混凝土拱圈或拱肋的浇筑应根据跨径大小和拱架类型进行，应分段浇筑并预留间隔槽，接缝面应与拱轴线垂直，混凝土强度达到设计要求后进行封拱合龙。", "pages_from": "154", "pages_to": "154", "text": "16.3.1跨径小于16m的拱圈或拱肋混凝土，应按拱圈全宽从拱脚向拱顶对称、连续浇筑，并在混凝士初凝前完成。\n当预计不能在限定时间内完成时，则应在拱脚预留一个隔缝并最后浇筑隔缝混凝土。\n16.3.2跨径大于或等于16m的拱圈或拱肋，宜分段浇筑。\n分段位置，拱式拱架宜设置在拱架受力反弯点、拱架节点、拱顶及拱脚处；满布式拱架宜设置在拱顶、1/4跨径、拱脚及拱架节点等处。\n各段的接缝面应与拱轴线垂直，各分段点应预留间隔槽，其宽度宜为0.5ll1m。\n当预计拱架变形较小时，可减少或不设间隔槽，应采取分段简隔浇筑。\n16.3.3分段浇筑程序应对称于拱顶进行，且应符合设计要求。\n16.3.4备浇筑段的混凝土应一次连续浇筑完成，因故中断时，应将施工缝备成垂直于拱轴线的平面或台阶式接合面。\n16.3.5间隔槽混凝土，应待拱圈分段浇筑完成，其强度达到75%设计强度，具结合面按施工缝处理后，由拱脚向拱顶对称浇筑。\n拱顶及两拱脚间隔槽混凝土应在最后封拱时浇筑。\n16.3.6分段浇筑钢筋混凝土拱圈（拱肋）时，纵向不得采用通长钢筋，钢筋接头应安设在后浇的几个间隔槽内，并应在浇筑间隔槽混凝土时焊接。\n16.3.7浇筑大跨径拱圈（拱肋）混凝土时，宜采用分环（层）分段方法浇筑，也可纵向分幅浇筑，中幅先行浇筑合龙，达到设计要求后，再横向对称浇筑合龙其他幅16.3.8拱圈（拱肋）封拱合龙时混凝土强度应符合设计要求，设计无规定时，各段混凝土强度应达到设计强度的75%；当封拱合龙前用千斤顶施加压力的方法调整拱圈应力时，拱圈（包括已浇问隔槽）的混凝土强度应达到设计强度。\n", "other": ""}
{"id": 83, "fir_key": "拱部与拱上结构", "sec_key": "劲性骨架浇筑混凝土拱圈", "title": "劲性骨架混凝土拱圈施工技术要求", "summary": "劲性骨架混凝土拱圈浇筑前应进行加载程序设计，并在施工过程中进行监控。", "pages_from": "155", "pages_to": "155", "text": "16.4.1劲性骨架混凝土拱圈（拱助）浇筑前应进行加载程序设计，计算出各施工阶段钢骨架以及钢骨架与混凝土组合结构的变形、应力，并在施工过程中进行监控。\n16.4.2分环多工作面浇筑劲性骨架混凝土拱圈（拱肋）时，各工作面的浇筑顺序和速度应对称、均衡，对应工作面应保持一致。\n16.4.3分环浇筑劲性骨架混凝土拱圈（拱肋）时，两个对称的工作段必须同步浇筑，且两段浇筑顺序应对称16.4.4当采用水箱压载分环浇筑劲性骨架混凝土（拱肋）时，应严格控制拱圈（拱肋）的竖向和横向变形，防止骨架局部失稳。\n16.4.5当采用斜拉扣索法连续浇筑劲性骨架混凝土拱圈（拱助）时，应设计扣索的张拉与放松程序，施工中应监控拱圈截面应力和变形，混凝土应从拱脚尚拱顶对称连续浇筑", "other": ""}
{"id": 84, "fir_key": "拱部与拱上结构", "sec_key": "业装配式混凝土拱", "title": "大、中跨径装配式箱形拱施工技术要求", "summary": "大、中跨径装配式箱形拱施工前，必须核对验算各构件吊运、堆放、安装、拱肋合龙和施工加载等各阶段强度和稳定性。", "pages_from": "155", "pages_to": "156", "text": "16.5.1大、中跨径装配式箱形拱施工前，必须核对验算各构件吊运、堆放、安装、拱肋合龙和施工加载等各阶段强度和稳定性。\n定性。\n16.5.2少支架安装拱圈（拱肋）时，应符合下列规定：1拱助安装就位后应立即检测轴线位置和高程，符合设计要求后方可固定、松索。\n并及时安设支撑和横向连系，防止倾倒。\n2现浇拱助接头和合龙缝宜采用补偿收缩混凝土。\n横系梁混凝土宜与接头混凝土一并浇筑。\n3　支架卸落应符合下列要求：·1）当拱肋接头及横系梁混凝土达到设计强度的75%或满足设计规定后，方可卸落支架。\n2）拱圈的混凝土质量、台后填土情况经检查，确认符台设计要求后方可卸架。\n3）支架卸落宜分两次或多次进行，使拱圈逐渐受力成拱。\n4)卸架时应观测拱圈挠度和墩台变位情况，发现异常应及时采取措施。\n5）多跨拱桥卸架应在各跨拱肋合龙后进行，当需提前卸架时，必须经验算确认桥墩能够承受不平衡水平推力。\n推力。\n16.5.3无支架安装拱圈（拱肋）时，应符合下列规定：1拱圈（拱肋）安装应结合桥梁规模、现场条件等选择适宜的吊装机具，并制定吊装方案。\n各项辅助结构均应按相关规范经过设计确定。\n缆索吊机在吊装前必须按规定进行试吊。\n2拱肋吊装时，除拱顶段以外，各段应设一组扣索悬挂。\n3扣架应固定在墩台顶上，并应进行强度和稳定性验算。\n架顶应设置风缆。\n4各扣索位置必须与所吊挂的拱肋在同一竖直面内。\n5各段拱肋由扣索悬挂在扣架上时，必须设置风缆，拱肋接头处应横向连接。\n风缆应待全孔合龙、横向连接构件混凝土强度满足设计要求后才可撤除。\n6对中、小跨拱，当整根拱肋吊装或每根拱肋分两段吊装时，当横向稳定系数不小于4，可采取单肋合龙，松索成拱。\n7当跨径大于80m或单肋横向稳定系数小于4时，应采用双基肋分别合龙并固定双肋间横向联系，再同时松索成拱。\n8当拱肋分数段吊装时，均应先从拱脚段开始，依次向拱顶分段吊装，最后由拱顶段合龙。\n愛多孔拱桥吊装应按设计加载程序进行，宜由桥台或单向y推力墩开始依次吊装。\n", "other": ""}
{"id": 85, "fir_key": "拱部与拱上结构", "sec_key": "钢管混凝土拱", "title": "钢管拱肋制作与安装的规定", "summary": "钢管拱肋制作和安装时应符合设计要求，包括材料、焊接、混凝土压注等，施工过程中应采取稳定措施，确保质量和安全。", "pages_from": "157", "pages_to": "158", "text": "16.6.1钢管拱助制作时，应符合下列规定：1拱肋钢管的种类、规格应符合设计要求，应在工厂加工，具有产品合格证。\n2、钢管拱肋加工的分段长度应根据材料、工艺、运输、吊装等因素确定。\n在制作前，应根据温度和焊接变形的影响，确定合龙节段的尺寸，并绘制施工详图，精确放样。\n3弯管宜采用加热顶压方式，加热温度不得超过800°℃。\n4拱肋节段焊接强度不应低于母材强度。\n所有焊缝均应进行外观检查；对接焊缝应100%进行超声波探伤，其质量应符合设计要求和国家现行标准规定。\n5在钢管拱肋上应设置混凝土压注孔、倒流截止阀、排气孔及扣点、吊点节点板。\n6.钢管拱肋外露面应按设计要求做长效防护处理。\n16.6.2钢管拱助安装应符合下列规定：1钢管拱助成拱过程中，应同时安装横向连系，未安装连系的不得多手一个节段，否则应采取临时横向稳定措施。\n2节段间环焊缝的施焊应对称进行，并应采用定位板控制焊缝间隙，不得采用堆焊。\n3合龙口的焊接或栓接作业应选择在环境温度相对稳定的时段内快速完成。\n4采用斜拉扣索悬拼法施工时，扣索采用钢绞线或高强钢丝束时，安全系数应大于2。\n16.6.3钢管混凝土浇筑施工应符合下列规定：1管内混凝土宜采用泵送顶升压注施工，由两拱脚至拱顶对称均衡地连续压注完成。\n2　大跨径拱肋钢管混凝土应根据设计加载程序，宜分环、分段并隔仓由拱脚向拱顶对称均衡压注。\n压注过程中拱助变位不得超过设计规定。\n3钢管混凝土应具有低泡、大流动性、收缩补偿、延缓初凝和早强的性能。\n4钢管混凝土压注前应清洗管内污物，润湿管壁，先泵人适量水泥浆再压注混凝土，直至钢管顶端排气孔排出合格的混凝土时停止。\n压注混凝土完成后应关闭倒流截止阀。\n5钢管混凝土的质量检测办法应以超声波检测为主，人T敲击为辅。\n钢管混凝土的泵送顺序应按设计要求进行，宜先钢管后腹箱。\n", "other": ""}
{"id": 86, "fir_key": "拱部与拱上结构", "sec_key": "中下承式吊杆、系杆拱", "title": "16.7 钢筋混凝土或钢管混凝土拱助施工及钢吊杆、系杆及锚固件的规定", "summary": "本节规定了钢筋混凝土或钢管混凝土拱助施工、钢吊杆、系杆及锚真的材料、规格和各项技术性能、锚垫板平面布置、钢吊杆、系杆防护等要求", "pages_from": "158", "pages_to": "158", "text": "16.7.1钢筋混凝土或钢管混凝土拱助施工应符合本规范第16.3~16.6节有关规定16.7.2钢吊杆、系杆及锚真的材料、规格和各项技术性能必须符合国家现行标准规定和设计要求16.7.3锚垫板平面必须与孔道轴线垂直。\n16.7.4钢吊杆、系杆防护必须符合设计和国家现行标准的规定。\n", "other": ""}
{"id": 87, "fir_key": "拱部与拱上结构", "sec_key": "转体施工", "title": "转体施工方法及要求", "summary": "转体施工应充分利用地形，合理布置桥体预制场地，使支架稳固，易于施工。施工中应控制结构的预制尺寸、质量和转盘体系的施工精度。", "pages_from": "158", "pages_to": "161", "text": "16.8.1转体施工应充分利用地形，合理布置桥体预制场地，使支架稳固，易于施工。\n16.8.2施工中应控制结构的预制尺寸、质量和转盘体系的施工精度。\n中16.8.3有平衡重平转施工应符合下列规定：1转体平衡重可利桥台或另设临时配重。\n2箱形拱、肋拱宜采用外锚扣体系；桁架拱、刚架拱宜采用内锚扣（上弦预应力钢筋）体系。\n3当菜用外锚扣体系时，扣索宜采用精轧螺纹钢筋、带敏头锚的高强钢丝、预应力钢绞线等高强材料，安全系数不得低于2。\n扣点应设在拱顶点附近。\n扣索锚点高程不得低于扣点。\n当采用内锚扣体系时，扣索可利用结构钢筋或在其杆件4内另穿人高强钢筋。\n完成桥体转体合龙，且浇筑接头混凝土达到设计强度时，应解除扣索张力。\n利用结构钢筋做锚索时应验算其强度。\n5张拉扣索时的桥体混凝土强度应达到设计要求，当设计无要求时，不应低于设计强度的80%，扣索应分批、分级张拉。\n扣索张拉至设计荷载后，应调整张拉力使桥体合龙高程符合要求。\n转体合龙应符合下列要求：6应控制桥体高程和轴线，合龙接口相对偏差不得大1）于10mm。\n2）合龙应选择当日最低温度进行。\n当合龙温度与设计要求偏差3℃或影响高程差±10mm时，应修正合龙高程。\n合龙时，宜先采用钢模临时固定，再施焊接头钢筋，3）浇筑接头混凝土，封固转盘。\n在混凝土达到设计强度的80%后，再分批、分级松扣，拆除扣、锚索。\n转体牵引力应按下式计算：7T=CR(16.8.3）3D式中T牵引力（kN）；G转体总重力（kN）；铰柱半径（m）；RD牵引力偶臂；摩擦系数，无试验数据时，可取静摩擦系数为f0.1~0.12，动摩擦系数为0.06~0.09。\n牵引转动时应控制速度，角速度宜为0.01～0.02rad/min；8桥体悬臂端线速度宜为1.5~2.0m/min。\n14816.8.4无平衡重平转施工时，应符合下列规定：1应利用锚固体系代替平衡重。\n锚症可设于引道或边坡岩层中。\n桥轴向可利用引桥的梁作为支撑，或采用预制、现浇的钢筋混凝上构件作支撑。\n非桥轴向（斜向）的支撑应采用预制或现浇的钢筋混凝土构件。\n2转动体系的下转轴宜设置在桩基上。\n扣索宜采用精轧螺纹钢筋，靠近锚块处宜接以柔性工作索。\n设于拱脚处的上转轴的轴心应按设计要求与下转轴的轴心设置偏心距。\n3尾索张拉宜在立柱顶部的锚梁（锚块）内进行，操作程序同于后张预应力施工。\n尾索张拉荷载达到设计要求后，应观测1~3d，如发现索间内力相差过人时，应再进行一一次尾索张拉，以求均衡达到设计内力。\n4扣索张拉前应在支撑以及拱轴线上（拱顶、3/8、1/4、1/8跨径处）设立平面位置和高程观测点，在张拉前和张拉过程中应随时观测。\n每索应分级张拉至设计张拉力。\n5拱体旋转到距设计位置约5°时，应放慢转速，距设计位置相差1时，可停止外力牵引转动，借助惯性就位。\n6当拱体采用双拱肋平转安装时，上下游拱体宜同步对称向桥轴线旋转。\n7当拱体采用两岸各预制半跨，平转安装就位，拱顶高程超差时，宜采用千斤顶张拉、松卸扣索的方法调整拱顶高差。\n8当台座和拱顶合龙口混凝土达到设计强度的80%后，方可对称、均衡地卸除扣索。\n9尾索张拉、扣索张拉、拱体平转、合龙卸扣等工序，必须进行施工观测。\n16.8.5竖转法施工时，应符合下列规定：16.8.5竖转法施工时，应符合下列规定：1竖转法施工适用于混凝土肋拱、钢筋混凝土拱。\n2应根据提升能力确定转动单元，宜以横向连接为整体的双助为一个转动单元。\n3转动速度宜控制在o.005~0.0lrad/min。\n4合龙混凝土和转动铰封填混凝土达到设计强度后，方可拆除提升体系。\n", "other": ""}
{"id": 88, "fir_key": "拱部与拱上结构", "sec_key": "拱上结构施工", "title": "拱桥的拱上结构施工规定", "summary": "拱桥的拱上结构施工应按照设计规定进行，如果没有规定，可以按照拱脚至拱顶均衡、对称加载的方式进行，以使施工过程中的拱轴线与设计拱轴线尽量吻合。", "pages_from": "161", "pages_to": "162", "text": "16.9.1拱桥的拱上结构，应按照设计规定程序施工。\n如设计无规定，可由拱脚至拱顶均衡、对称加载，使施工过程中的拱轴线与设计拱轴线尽量吻合。\n16.9.2在砌筑拱圈上砌筑拱上结构应符合下列规定：1当拱上结构在拱架卸架前砌筑时，合龙砂浆达到设计强度的30%即可进行。\n2．当先卸架后砌拱上结构时，应待合龙砂浆达到设计强度的70%方可进行。\n3当采用分环砌筑拱圈时，应待上环合龙砂浆达到设计强度的70%方可砌筑拱上结构。\n4当采用预施压力调整拱圈应力时，应待合龙砂浆达到设计强度后方可砌筑拱上结构。\n16.9.3在支架上浇筑的混凝土拱圈，其拱上结构施工应符合下列规定：1拱上结构应在拱圈及间隔槽混凝土浇筑完成且混凝十强度达到设计强度以后进行施工。\n设计无规定时，可达到设计强度的30%以上；如封拱前需在拱顶施加预压力，应达到设计强度的75%以上。\n2、立柱或横墙底座应与拱圈（拱肋）同时浇筑，立柱上端施工缝应设在横梁承托底面上。\n相邻腹拱的施工进度应同步。\n4桥面系的梁与板宜同时浇筑。\n5两相邻伸缩缝间的桥面板应一次连续浇筑16.9.4装配式拱桥的拱上结构施工，应待现浇接头和合龙缝混凝土强度达到设计强度的75%以上，且卸落支架后进行用缆索吊装施工", "other": ""}
{"id": 89, "fir_key": "拱部与拱上结构", "sec_key": "检验标准", "title": "桥梁工程拱部与拱上结构施工质量检验标准", "summary": "这段话总结了16.10.1-16.10.8节中关于拱部与拱上结构施工中涉及模板和拱架、钢筋、混凝土、预应力混凝土、砌体的质量检验应符合的规定，以及现浇混凝土拱圈、劲性骨架混凝土拱圈、装配式混凝土拱部结构、钢管混凝土拱、中下承式拱吊杆和柔性系杆拱的质量检验应符合的规定。", "pages_from": "162", "pages_to": "171", "text": "16.10.1拱部与拱上结构施工中涉及模板和拱架、钢筋、混凝土、预应力混凝土、砌体的质量检验应符合本规范第5.4、6.5、7.13、8.5、9.6节的有关规定。\n16.10.2砌筑拱圈质量检验应符合本规范第16.10.1条规定，且应符合下列规定：主控项目1砌筑程序、方法应符合设计要求和本规范第16.2节有关规定。\n检查数量：全数检查。\n检验方法：观察、钢尺量、检查施工记录。\n般项目2砌筑拱圈允许偏差应符合表16.10.2的规定3拱圈轮廓线条清晰圆滑，表面整齐。\n检查数量：全数检查。\n检验方法：观察。\n3拱圈轮廓线条清晰圆滑，表面整齐。\n检查数量：全数检查。\n检验方法：观察。\n16.10.3现浇混凝土拱圈质量检验应符合本规范第16.10.1条规定，且应符合下列规定：主控项目1混凝土应按施工设计要求的顺序浇筑。\n检查数量：全数检查。\n检验方法：观察、检查施工记录。\n2拱圈不得出现超过设计规定的受力裂缝。\n检查数量：全数检查。\n检验方法：观察或用读数放大镜观测。\n般项目3现浇混凝土拱圈允许偏差应符合表16.10.3的规定4拱圈外形轮廓应清晰、圆顺，表面平整，无孔洞、露筋、蜂窝、麻面和宽度大于o.15mm的收缩裂缝。\n检查数量：全数检查。\n检验方法：观察、用读数放大镜观测。\n16.10.4劲性骨架混凝十拱圈质量检验应符合本规范第16.10.1条规定，且应符合下列规定：主控项目1混凝土应按施工设计要求的顺序浇筑。\n检查数量：全数检查。\n检验方法：观察、检查施工记录。\n1混凝土应按施工设计要求的顺序浇筑检查数量：全数检查。\n检验方法：观察、检查施工记录。\n般项目2．劲性骨架制作及安装允许偏差应符合表16.10.4-1和表16.10.4-2的规定。\n3劲性骨架混凝土拱圈充许偏差应符合表16.10.4-3的规定。\n4拱圈外形圆顺，表面平整，无孔洞、露筋、蜂窝、麻面和宽度大于0.15mm的收缩裂缝。\n检验数量：全数检查。\n检验方法：观察、用读数放大镜观测。\n16.10.5装配式混凝土拱部结构质量检验应符合本规范第16.10.1条规定，且应符合下列规定主控项目1拱段接头现浇混凝土强度必须达到设计要求或达到设计强度的75%后，方可进行拱上结构施T。\n检查数量：全数检查（每接头至少留置2组试件）。\n检验方法：检查同条件养护试件强度试验报告。\n2　结构表面不得出现超过设计规定的受力裂缝。\n检查数量：全数检查。\n检验方法：观察或用读数放大镜观测。\n3预制拱圈质量检验充许偏差应符合表16.10.5-1的规定般项目4拱圈安装充许偏差应符合表16.10.5-2的规定.5．悬臂拼装的标架拱允许偏差应符合表16.10.5-3的规定。\n6腹拱安装允许偏差应符合表16.10.5-4的规定。\n6腹拱安装允许偏差应符合表16.10.5-4的规定。\n7拱圈外形圆顺，表面平整，无孔洞、露筋、蜂窝、麻面和宽度大于0.15mm的收缩裂缝。\n检查数量：全数检查。\n检验方法：观察、用读数放大镜观测。\n16.10.6钢管混凝土拱质量检验应符合本规范第16.10.1条规定，且应符合下列规定：定，且应符合下列规定：主控项目钢管内混凝土应饱满，管壁与混凝土紧密结合。\n检查数量：按检验方案确定。\n检验方法：观察出浆孔混凝土溢出情况、检查超声波检测报告。\n2防护涂料规格和层数，应符合设计要求。\n检查数量：涂装遍数全数检查；涂层厚度每批构件抽查10%，且同类构件不少于3件。\n检验方法：观察、用干膜测厚仪检查。\n主控项目1、钢管内混凝土应饱满，管壁与混凝土紧密结合。\n检查数量：按检验方案确定。\n检验方法：观察出浆孔混凝土溢出情况、检查超声波检测报告。\n2防护涂料规格和层数，应符合设计要求。\n检查数量：涂装遍数全数检查；涂层厚度每批构件抽查10%，且同类构件不少于3件。\n检验方法：观察、用干膜测厚仪检查。\n般项目3钢管拱肋制作与安装允许偏差应符合表16.10.6-1的规定。\n4钢管混凝土拱肋允许偏差应符合表16.10.6-2的规定。\n5钢管混凝土拱助线形圆顺，无折弯。\n检查数量：全数检查。\n检验方法：观察。\n16.10.7中下承式拱吊杆和柔性系杆拱质量检验应符合本规范第16.10.1条规定，且应符合下列规定：主控项目1吊杆、系杆及其锚具的材质、规格和技术性能应符合国5钢管混凝土拱助线形圆顺，无折弯。\n检查数量：全数检查。\n检验方法：观察。\n检验方法：观察。\n16.10.7中下承式拱吊杆和柔性系杆拱质量检验应符合本规范第16.10.1条规定，且应符合下列规定：主控项目１吊杆、系杆及其锚具的材质、规格和技术性能应符合国家现行标准和设计规定。\n检查数量：全数检查或按检验方案确定。\n检验方法：检查产品合格证和出厂检验报告、检查进场验收记录和复验报告。\n2•吊杆、系杆防护必须符合设计要求和本规范第14.3.1条有关规定。\n检查数量：涂装遍数全数检查；涂层厚度每批构件抽查10%，且同类构件不少于3件。\n检验方法：观察、检查施工记录；用干膜测厚仪检查。\n般项目3吊杆的制作与安装允许偏差应符合表16.10.7-1的规定4柔性系杆张拉应力和伸长率应符合表16.10.7-2的规定。\n16.10.8转体施工拱质量检验应符合本规范第16.10.1条规定，且应符合下列规定：", "other": "![表16.10.2](table/表16.10.2.jpg),\n![表16.10.3](table/表16.10.3.jpg),\n![表16.10.4-1](table/表16.10.4-1.jpg),\n![表16.10.4-2](table/表16.10.4-2.jpg),\n![表16.10.4-3](table/表16.10.4-3.jpg),\n![表16.10.5-1](table/表16.10.5-1.jpg),\n![表16.10.5-2](table/表16.10.5-2.jpg),\n![表16.10.5-3](table/表16.10.5-3.jpg),\n![表16.10.5-4](table/表16.10.5-4.jpg),\n![表16.10.6-1](table/表16.10.6-1.jpg),\n![表16.10.6-2](table/表16.10.6-2.jpg),\n![表16.10.7-1](table/表16.10.7-1.jpg),\n![表16.10.7-2](table/表16.10.7-2.jpg)"}
{"id": 90, "fir_key": "拱部与拱上结构", "sec_key": "主控项目", "title": "主控项目和一般项目的检查方法和数量", "summary": "主控项目包括转动设施和锚固体系的安全可靠性、双侧对称施工误差的控制、合龙段两侧高差的允许范围、封闭转盘和合龙段混凝土强度的符合设计要求。", "pages_from": "171", "pages_to": "172", "text": "主控项目1转动设施和锚固体系应安全可靠。\n检查数量：全数检查。\n检验方法：观察、检查施工记录、用仪器检测或量测。\n2双侧对称施工误差应控制在设计规定的范围内。\n检查数量：全数检查。\n检验方法：观察、检查施工记录。\n3合龙段两侧高差必须在设计规定的允许范围内。\n检查数量：全数检查。\n检验方法：用水准仪测量、检查施工记录。\n4封闭转盘和合龙段混凝土强度应符合设计要求。\n检查数量：每个合龙段、转盘全数检查（至少留置2组试件）。\n检验方法：检查同条件养护试件强度试验报告。\n般项目5转体施工拱允许偏差应符合表16.10.8的规定16.10.9拱上结构质量检验应符合本规范第16.10.1条规定主控项目", "other": "![表16.10.8](table/表16.10.8.jpg)"}
{"id": 91, "fir_key": "主控项目", "sec_key": "主控项目", "title": "拱上结构施工时间和顺序检查", "summary": "拱上结构施工时间和顺序应符合设计和施工设计规定，全数检查并观察、检查试件强度试验报告。", "pages_from": "172", "pages_to": "172", "text": "拱上结构施工时间和顺序应符合设计和施工设计规定检查数量：全数检查检验方法：观察、检查试件强度试验报告。\n", "other": ""}
{"id": 91, "fir_key": "主控项目", "sec_key": "主控项目", "title": "拱上结构施工时间和顺序检查", "summary": "拱上结构施工时间和顺序应符合设计和施工设计规定，全数检查并观察、检查试件强度试验报告。", "pages_from": "172", "pages_to": "172", "text": "1悬臂浇筑必须对称进行。\n检查数量：全数检查。\n检验方法：观察。\n2合龙段两侧的高差必须在设计允许范围内。\n检查数量：全数检查。\n检验方法：检查测量记录。\n3混凝土表面不得出现露筋、孔洞和宽度超过设计规定的受力裂缝。\n检查数量：全数检查。\n检验方法：观察、用读数放大镜观测。\n般项目4悬臂浇筑混凝土主梁允许偏差应符合表17.5.5的规定表17.5.5悬臂浇筑混凝土主梁允许偏差5梁体线形平顺、梁段接缝处无明显折弯和错台，表面无蜂窝、麻面和大于o.15mm的收缩裂缝。\n检查数量：全数检查。\n检验方法：观察、用读数放大镜观测。\n17.5.6悬臂拼装混凝土主梁质量检验应符合本规范第17.5.1条和第13.7.3条有关规定，且应符合下列规定", "other": "![表17.5.5](table/表17.5.5.jpg)"}
{"id": 91, "fir_key": "主控项目", "sec_key": "主控项目", "title": "拱上结构施工时间和顺序检查", "summary": "拱上结构施工时间和顺序应符合设计和施工设计规定，全数检查并观察、检查试件强度试验报告。", "pages_from": "172", "pages_to": "172", "text": "主控项目1悬臂拼装必须对称进行。\n检查数量：全数检查。\n检验方法：观察。\n2合龙段两侧的高差必须在设计充许范围内。\n检查数量：全数检查。\n检验方法：检查测量记录。\n般项四73悬臂拼装混凝土主梁允许偏差应符合表17.5.6的规定。\n4梁体线形应平顺，梁段接缝处应无明显折弯和错台。\n检查数量：全数检查。\n检验方法：观察。\n17.5.7钢箱梁的拼装质量检验应符合本规范第14.3节有关规定，且应符合下列规定：主控项目1悬臂拼装必须对称进行。\n检查数量：全数检查。\n检验方法：观察。\n般项目2钢箱梁段制作允许偏差应符合表17.5.7-1的规定3钢箱梁悬臂拼装充许偏差应符合表17.5.7-2的规定4钢箱梁在支架上安装允许偏差应符合表17.5.7-3的规定。\n4钢箱梁在支架上安装允许偏差应符合表17.5.7-3的规定。\n5梁体线形应平顺，梁段简应无明显折弯。\n检查数量：全数检查。\n检验方法：观察。\n17.5.8结合梁的工字钢梁段悬臂拼装质量检验应符合本规范第14.3节有关规定，且应符合下列规定：1般项目般项目1工字钢梁段制作充许偏差应符合表17.5.8-1的规定。\n2號工字梁悬臂拼装允许偏差应符合表17.5.8-2的规定3梁体线形应平顺，梁段间应无明显折弯。\n检查数量：全数检查。\n检验方法：观察。\n17.5.9结合梁的混凝土板质量检验应符合本规范第17.5.1条规定，且应符合下列规定主控项目1混凝土板的浇筑或安装必须对称进行。\n检查数量：全数检查。\n检验方法：观察。\n2混凝土表面不得出现孔洞、露筋。\n检查数量：全数检查。\n检验方法：观察。\n1般项目3°结合梁混凝土板充许偏差应符合表17.5.9的规1混凝土板的浇筑或安装必须对称进行。\n检查数量：全数检查。\n检验方法：观察。\n2、混凝土表面不得出现孔洞、露筋。\n检查数量：全数检查。\n检验方法：观察。\n1般项目3结合梁混凝土板允许偏差应符合表17.5.9般项目3结合梁混凝土板允许偏差应符合表17.5.9的规定4混凝土表面应平整、边缘线形直顺，无蜂窝、麻面和大于0.15mm的收缩裂缝。\n检查数量：全数检查。\n检验方法：观察。\n检查数量：全数检查。\n检验方法：观察。\n17.5.10斜拉索安装质量检验应符合下列规定：主控项目1拉索和锚头成品性能质量应符合设计要求和国家现行标准规定。\n检查数量：全数检查。\n检验方法：检查原材料合格证和制造厂复验报告；检查成品合格证和技术性能报告。\n2拉索和锚头防护材料技术性能应符合设计要求。\n检查数量：全数检查。\n检验方法：检查原材料合格证和检测报告。\n3拉索拉力应符合设计要求。\n检查数量：全数检查。\n检验方法：检查施工记录。\n17617.5.10，斜拉索安装质量检验应符合下列规定主控项目般项目4平行钢丝斜拉索制作与防护允许偏差应符合表17.5.10的规定。\n", "other": "![表17.5.6](table/表17.5.6.jpg),\n![表17.5.7-1](table/表17.5.7-1.jpg),\n![表17.5.7-2](table/表17.5.7-2.jpg),\n![表17.5.7-3](table/表17.5.7-3.jpg),\n![表17.5.8-1](table/表17.5.8-1.jpg),\n![表17.5.8-2](table/表17.5.8-2.jpg),\n![表17.5.9](table/表17.5.9.jpg),\n![表17.5.10](table/表17.5.10.jpg)"}
{"id": 92, "fir_key": "斜拉桥", "sec_key": "索塔", "title": "索塔施工安全技术措施", "summary": "索塔施工应根据其结构特点与设计要求选择适宜的施工方法与施工设备，确保高空坠物、雷击、强风、寒暑、暴雨、飞行器等安全防范措施的实施，测量方案编制、仪器选择和精度评价等应经过论证，索塔垂直度、索管位置与角度应符合设计所要求的精度，索塔施工的环境温度应以施工段高空实测温度为准，索塔冬期施工时，模板应采取保温措施。", "pages_from": "173", "pages_to": "174", "text": "17.1.1索塔施工应根据其结构特点与设计要求选择适宜的施T方法与施工设备。\n除应采用塔式起重机、施工升降机之外，还必须设置登高安全通道、安全网、临边护栏等安全防护装置。\n17.1.2索塔施工安全技术方案中应对高空坠物、雷击、强风、寒暑、暴雨、飞行器等制定具体的防范措施，实施中应加强检查。\n17.1.3索塔施工应选择天顶法或测距法等测量方法，测量方案编制、仪器选择和精度评价等应经过论证，索塔垂直度、索管位置与角度应符合设计所要求的精度。\n17.1.4倾斜式索塔施工时，必须对各个施工阶段索塔的强度与变形进行计算，并及时设置相应的对拉杆或钢管（型钢粉架）、主动撑等横向支撑结构。\n17.1.5索塔横梁模板与支撑结构设计时，除应考虑支撑高度、结构质量、结构的弹性与非弹性变形因素外，还应考虑环境温差、日照、风力等外界因素的影响，宜设置支座调节系统，并合理设置预拱度。\n17.1.6索塔施工中宜设置劲性钢骨架。\n索塔混凝土浇筑应根据混凝土合理浇筑高度、索管位置及吊装设备的能力分节段施工。\n劲性骨架的接头形式及质量标准应得到设计的确认。\n17.1.7索塔上的索管安装定位时，宜采用三维空间极坐标法，并事先在索管与索塔上设置定位控制点17.1.8索塔施工的环境温度应以施工段高空实测温度为准。\n索塔冬期施工时，模板应采取保温措施17.1.8索塔施工的环境温度应以施工段高空实测温度为准。\n索塔冬期施工时，模板应采取保温措施17.1.9当设计规定安装避雷设施时，电缆线宜敷设于预留孔道中，地下设施部分宜在基础等施工时配合完成", "other": ""}
{"id": 93, "fir_key": "斜拉桥", "sec_key": "主梁", "title": "桥梁施工方案与设备选择", "summary": "施工前应根据多种因素选择适宜的施工方案与施工设备，梁体施工时应缩短双悬臂持续时间，采用挂篮悬浇法或悬拼法施工之前，挂篮或悬拼设备应进行检验和试拼，混凝土主梁施工应符合支架法现浇施工应消除温差、支架变形等因素对结构变形与施工质量产生的不良影响，挂篮法悬浇施工应符合本规范第13章有关规定，悬拼法施工主梁应符合规定，合龙段现浇混凝土施工应符合要求，钢主梁（构件）施工应符合规定，当采用转体法施工时，应符合本规范第16.8节有关规定，并应制定专项方案。", "pages_from": "174", "pages_to": "176", "text": "17.2.1施工前应根据梁体类型、地理环境条件、交通运输条件、结构特点等综合因素选择适宜的施工方案与施工设备。\n17.2.2当设计采用非塔、梁固结形式时，必须采取塔、梁临时固结措施，且解除临时固结的程序必须经设计确认。\n在解除过程中必须对拉索索力、主梁标高、索塔和主梁内力与索塔位移进行监控。\n17.2.3主梁施丁时应缩短双悬臂持续时间，尽快使一侧固定，必要时应采取临时抗风措施17.2.4主梁施工前，应先确定主梁上的施工机具设备的数量、质量、位置及其在施工过程中的位置变化情况，施T中不得随意增加设备或随意移动。\n17.2.5采用挂篮悬浇法或悬拼法施工之前，挂篮或悬拼设备应进行检验和试拼，确认合格后方可在现场整体组装；组装完成经检验合格后，必须根据设计荷载及技术要求进行预压、检验其冈度、稳定性、高程及其他技术性能，并消除非弹性变形。\n度、稳定性、高程及其他技术并消除非弹性变形。\n17.2.6混凝土主梁施工应符合下列规定：1支架法现浇施工应消除温差、支架变形等因素对结构变形与施工质量产生的不良影响。\n支架搭设完成后应进行检验，必要时可进行静载试验。\n2挂篮法悬浇施工应符合本规范第13章有关规定。\n3悬拼法施工主梁应符合下列要求：1）应根据设计索距、吊装设备的能力等因素确定预制梁段的长度。\n2）梁段预制宜采用长线台座、齿合密贴浇筑工艺。\n3）梁段拼接宜采用环氧树脂拼接缝，拼前应清除拼接面的污垢、油渍与混凝土残渣，并保持干燥。\n严禁修补梁段的拼接面。\n4)接缝材料的强度应大于混凝土结构设计强度，拼接时应避免粘结材料受挤压而进人预应力预留孔道。\n5）梁段拼接后应及时进行梁体预应力与挂索张拉。\n合龙段现浇混凝土施工应符合下列要求：1）合龙段相眼邻的梁端部应预埋临时连接钢构件。\n2）合龙段两端的梁段安装定位后，应及时将连接钢构件焊连一体，再进行混凝土合龙施工，并按设计要求适时解除临时连接。\n3）合龙前应不间断地观测数日的昼夜环境温度场变化与合龙高程及合龙口长度变化的关系，同时应考虑风力对合龙精度的影响，综合诸因素确定适宜的合龙时间。\n4）合龙段现浇混凝土宜选择补偿收缩且早强混凝土。\n5）合龙前应按设计要求将合龙段两端的梁体分别向桥墩方向顶出一定距离。\n4)接缝材料的强度应大于混凝土结构设计强度，拼接时应避免粘结材料受挤压而进人预应力预留孔道。\n5）梁段拼接后应及时进行梁体预应力与挂索张拉。\n合龙段现浇混凝土施工应符合下列要求：1）合龙段相眠邻的梁端部应预埋临时连接钢构件。\n2）合龙段两端的梁段安装定位后，应及时将连接钢构件焊连一体，再进行混凝土合龙施工，并按设计要求适时解除临时连接。\n3）合龙前应不间断地观测数日的昼夜环境温度场变化与合龙高程及合龙口长度变化的关系，同时应考虑风力对合龙精度的影响，综合诸因素确定适宜的合龙时间。\n4）合龙段现浇混凝土宜选择补偿收缩且早强混凝土。\n5）合龙前应按设计要求将合龙段两端的梁体分别向桥墩方向顶出一定距离。\n17.2.7钢主梁（构件）施工应符合下列规定：‘1．主梁为钢箱梁时现场宜采用栓焊结合、全栓接方式连接，采用全焊接方式连接时，应采取防止温度变形措施。\n2当结合梁采用整体梁段预制安装时，混凝土桥面板之间应采用湿接头连接，湿接头应现浇补偿收缩混凝土；当结合梁采用先安装钢梁，现浇混凝土桥面板时，也可采用补偿收缩混凝土。\n合龙前应不间断地观测数日的昼夜环境温度场变化、梁3体温度场变化与合龙高程及合龙口长度变化的关系，确定合龙段的精确长度与适宜的合龙时间及实施程序，并应满足钢梁安装就位时高强螺栓定位、拧紧以及合龙后拆除墩顶段的临时固结装置所需的时间。\n4实地丈量计算合龙段长度时，应预估斜拉索的水平分力对钢梁压缩量的影响。\n17.2.8当采用转体法施工时，应符合本规范第16.8节有关规1645）合龙前应按设计要求将合龙段两端的梁体分别向桥墩方向顶出一定距离。\n17.2.7 钢主梁（构件）施工应符合下列规定：‘1主梁为钢箱梁时现场宜采用栓焊结合、全栓接方式连接，采用全焊接方式连接时，应采取防止温度变形措施。\n2当结合梁采用整体梁段预制安装时，混凝土桥面板之间应采用湿接头连接，湿接头应现浇补偿收缩混凝土；当结合梁采用先安装钢梁，现浇混凝土桥面板时，也可采用补偿收缩混凝土。\n3合龙前应不间断地观测数白的昼夜环境温度场变化、梁体温度场变化与合龙高程及合龙口长度变化的关系，确定合龙段的精确长度与适宜的合龙时间及实施程序，并应满足钢梁安装就位时高强螺栓定位、拧紧以及合龙后拆除墩顶段的临时固结装置所需的时间。\n4实地丈量计算合龙段长度时，应预估斜拉索的水平分力对钢梁压缩量的影响。\n当采用转体法施工时，应符合本规范第16.8节有关规17.2.817.2.8当采用转体法施工时，应符合本规范第16.8节有关规定，并应制定专项方案。\n", "other": ""}
{"id": 94, "fir_key": "斜拉桥", "sec_key": "拉索和锚具", "title": "拉索和锚具的制作、防护及架设规定", "summary": "拉索和锚具的制作和防护应符合国家及行业相关标准，高强钢丝拉索在工厂制作时应进行预张拉检验，锚杯、锚板、螺母和垫块等主要受力件的半成品在热处理后应进行超声波探伤，拉索防护材料的质量应符合国家现行标准，拉索成品、锚具交货时应提供产品质量证书和出厂检验报告，拉索架设前应根据索塔高度、拉索类型、拉索长度、拉索自重、安装拉索时的牵引力以及施工现场状况等综合因素选择适宜的拉索安装方法和设备，拉索的张拉应按预应力施工的有关规定进行标定，拉索张拉的顺序、批次和量值应符合设计要求，拉索张拉完成后应检查每根拉索的防护情况，发现破损应及时修补。", "pages_from": "176", "pages_to": "177", "text": "17.3拉索和锚具17.3.1拉索和锚具的制作和防护应符合下列规定：1拉索及其锚具应由具备相应资质的专业单位制作，应按现行国家及行业相关标准的要求进行生产，并应按标准或设计要求进行检查和验收。\n2、对高强钢丝拉索，在工厂制作时应按1.2~1.4倍设计索力对拉索进行预张拉检验，合格后方可出厂。\n3锚杯、锚板、螺母和垫块等主要受力件的半成品在热处理后应进行超声波探伤，探伤合格后方可进人下一道工序。\n4拉索防护材料的质量应符合国家现行标准《建筑缆索用高密度聚乙烯塑料》CJ/T3078和产品技术要求。\n5拉索成品、锚具交货时应提供产品质量证书和出厂检验报告、产品批号、设计索号及型号、生产日期、数量等。\n6拉索成品和锚具出厂前，应采用柔性材料缠裹。\n拉索运输和堆放中应无破损、无变形、无腐蚀。\n17.3.2拉索的架设应符合下列规定：1拉索架设前应根据索塔高度、拉索类型、拉索长度、拉索自重、安装拉索时的牵引力以及施工现场状况等综合因素选择适宜的拉索安装方法和设备。\n2施工中不得损伤拉索保护层和锚头，不得对拉索施加集中力或过度弯曲。\n3安装由外包PE护套单根钢绞线组成的半成品拉索时，应控制每-一根钢绞线安装后的拉力差在±5%内，并应设置临时减振器。\n4施工中，必须对索管与锚端部位采取临时防水、防腐和防污染措施。\n17.3.3拉索的张拉应符合下列规定：：张拉设备应按预应力施工的有关规定进行标定。\n输和堆放中应无破损、无变形、无腐蚀。\n17.3.2拉索的架设应符合下列规定：1拉索架设前应根据索塔高度、拉索类型、拉索长度、拉索自重、安装拉索时的牵引力以及施工现场状况等综合因素选择适宜的拉索安装方法和设备。\n2、施工中不得损伤拉索保护层和锚头，不得对拉索施加集中力或过度弯曲。\n3安装由外包PE护套单根钢绞线组成的半成品拉索时，应控制每-一根钢绞线安装后的拉力差在士5%内，并应设置临时减振器。\n4施工中，必须对索管与锚端部位采取临时防水、防腐和防污染措施。\n拉索的张17.3.3拉索的张拉应符合下列规定：1张拉设备应按预应力施工的有关规定进行标定2拉索张拉的顺序、批次和量值应符合设计要求。\n应以振动频率计测定的索力油压表量值为准，并应视拉索减振器以及拉索垂度状况对测定的索力予以修正，以延伸值作校核。\n3拉索应按设计要求同步张拉。\n对称同步张拉的斜拉索，张拉中不同步的相对差值不得大于10%。\n两侧不对称或设计索力不同的斜拉索，应按设计要求的索力分段同步张拉。\n4　在下列工况下，应采用传感器或振动频率测力计检测各拉索索力值，并进行修正：1）每组拉索张拉完成后；2）悬臂施工跨中合龙前后；3）全桥拉索全部张拉完成后；4）主梁体内预应力钢筋全部张拉完成，且桥面及附属设施安装完成后。\n5拉索张拉完成后应检查每根拉索的防护情况，发现破损应及时修补。\n5拉索张拉完成后应检查每根拉索的防护情况，发现破损应及时修补。\n", "other": ""}
{"id": 95, "fir_key": "斜拉桥", "sec_key": "施施工控制与索力调整", "title": "主梁施工监控方法", "summary": "施工过程中需要对主梁、索塔等进行监测和控制，包括线形、高程、索力等，可采用卡尔曼滤波法等计算方法，调整参数并验证修正，拉索拉力误差需进行调整，避免日照与温差影响测量精度，宜采用光电跟踪测量技术与计算机跟踪索力检测技术。", "pages_from": "177", "pages_to": "178", "text": "17.4.1施工过程中，必须对主梁各个施工阶段的拉索索力、主梁棕高、塔梁内力以及索塔位移量等进行监测，并应及时将有关数据反馈给设计单位，分析确定下—施工阶段的拉索张拉量值和主梁线形、高程及索塔位移控制量值等，直至合龙。\n17.4.2施工控制，在主梁悬臂施工阶段应以标高控制为主；在主梁施工完成后，应以索力控制为主17.4.3 施工控制应包括下列内容：1主梁线形、索塔的水平位移；2、高程、轴线偏差；3拉索索力、支座反力以及梁、塔应力。\n17.4.3施工控制应包括下列内容：1主梁线形、索塔的水平位移；2高程、轴线偏差；3拉索索力、支座反力以及梁、塔17.4.4在施工控制中应根据梁段自重、主梁材料的弹性模量及徐变系数、拉索弹性模量的理论值与实际值之间的差异，对索力进行调整。\n17.4.5施工控制宜采用卡尔曼滤波法、最小二乘误差控制法或无应力状态控制法与自适应控制法等计算方法。\n主梁施工初期司采用经验参数或设计参数，设置混凝土弹性模量、拉索弹性模量、混凝土徐变系数、梁段混凝土及施工荷载、挂篮刚度等控制参数，并通过施工初期若干梁段的施工结果对上述参数进行验证与修正。\n17.4.6拉索的拉力误差超过设计规定时，应进行调整，调整时可从超过设计索力最大或最小的拉索开始（放或拉）调整至设计索力。\n调索时应对拉索索力、拉索延伸量、索塔位移与梁体标高进行监测。\n17.4.7为避免日照与温差影响测量精度，宜选择在日出之前或日落之后进行测量工作，并在记录中注明当时当地的温度与天气状况。\n17.4.8施工中，宜采用光电跟踪测量技术与计算机跟踪索力检测技术。\n", "other": ""}
{"id": 96, "fir_key": "斜拉桥", "sec_key": "检验标准", "title": "斜拉桥施工质量检验规定", "summary": "斜拉桥施工涉及模板与支架、钢筋、混凝土、预应力混凝土质量检验应符合本规范的规定，索塔及横梁表面不得出现孔洞、露筋和超过设计规定的受力裂缝，避雷设施应符合设计要求，墩顶梁段表面不得出现孔洞、露筋和宽度超过设计规定的受力裂缝，梁段表面应无蜂窝、麻面和大于0.15mm的收缩裂缝，支架上浇筑混凝土主梁和悬臂浇筑混凝土主梁质量检验应符合规范规定。", "pages_from": "178", "pages_to": "181", "text": "17.5.1 斜拉桥施工涉及模板与支架、钢筋、混凝土、预应力混凝土质量检验应符合本规范第5.4、6.5、7.13、8.5节的有关规定。\n17.5.2现浇混凝土索塔施工质量检验应符合本规范第17.5.1条规定，且应符合下列规定：主控项目1索塔及横梁表面不得出现孔洞、露筋和超过设计规定的受力裂缝。\n检查数量：全数检查。\n检验方法：观察、用读数放大镜观测。\n2避雷设施应符合设计要求。\n检查数量：全数检查。\n1索塔及横梁表面不得出现孔洞、露筋和超过设计规定的受力裂缝。\n检查数量：全数检查。\n检验方法：观察、用读数放大镜观测2避雷设施应符合设计要求。\n检查数量：全数检查。\n检验方法：观察、检查施工记录、用电气仪表检测。\n般项目３现浇混凝土索塔允许偏差应符合表17.5.2的规定17.5.3 混凝土斜拉桥悬臂施工，墩顶梁段质量检验应符合本规范第17.5.1条规定，且应符合下列规定：主控项目1梁段表面不得出现孔洞、露筋和宽度超过设计规定的受力裂缝。\n检查数量：全数检查。\n检验方法：观察、用读数放大镜观测。\n般项四2混凝土斜拉桥墩顶梁段允许偏差应符合表17.5.3的规定。\n3梁段表面应无蜂窝、麻面和大于o.15mm的收缩裂缝。\n检查数量：全数检查。\n检验方法：观察、用读数放大镜观测17.5.4支架上浇筑混凝土主梁质量检验应符合本规范第17.5.1条和第13.7.2条规定。\n17.5.5悬臂浇筑混凝土主梁质量检验应符合本规范第17.5.1条规定，且应符合下列规定：主控项目", "other": "![表17.5.2](table/表17.5.2.jpg),\n![表17.5.3](table/表17.5.3.jpg)"}
{"id": 97, "fir_key": "主控项目", "sec_key": "主控项目", "title": "悬臂浇筑混凝土主梁质量检验", "summary": "悬臂浇筑混凝土主梁质量检验应符合设计允许范围和规范规定，表面平整无裂缝，线形平顺无错台。", "pages_from": "181", "pages_to": "182", "text": "拱上结构施工时间和顺序应符合设计和施工设计规定检查数量：全数检查检验方法：观察、检查试件强度试验报告。\n", "other": ""}
{"id": 97, "fir_key": "主控项目", "sec_key": "主控项目", "title": "悬臂浇筑混凝土主梁质量检验", "summary": "悬臂浇筑混凝土主梁质量检验应符合设计允许范围和规范规定，表面平整无裂缝，线形平顺无错台。", "pages_from": "181", "pages_to": "182", "text": "1悬臂浇筑必须对称进行。\n检查数量：全数检查。\n检验方法：观察。\n2合龙段两侧的高差必须在设计允许范围内。\n检查数量：全数检查。\n检验方法：检查测量记录。\n3混凝土表面不得出现露筋、孔洞和宽度超过设计规定的受力裂缝。\n检查数量：全数检查。\n检验方法：观察、用读数放大镜观测。\n般项目4悬臂浇筑混凝土主梁允许偏差应符合表17.5.5的规定表17.5.5悬臂浇筑混凝土主梁允许偏差5梁体线形平顺、梁段接缝处无明显折弯和错台，表面无蜂窝、麻面和大于o.15mm的收缩裂缝。\n检查数量：全数检查。\n检验方法：观察、用读数放大镜观测。\n17.5.6悬臂拼装混凝土主梁质量检验应符合本规范第17.5.1条和第13.7.3条有关规定，且应符合下列规定", "other": "![表17.5.5](table/表17.5.5.jpg)"}
{"id": 97, "fir_key": "主控项目", "sec_key": "主控项目", "title": "悬臂浇筑混凝土主梁质量检验", "summary": "悬臂浇筑混凝土主梁质量检验应符合设计允许范围和规范规定，表面平整无裂缝，线形平顺无错台。", "pages_from": "181", "pages_to": "182", "text": "主控项目1悬臂拼装必须对称进行。\n检查数量：全数检查。\n检验方法：观察。\n2合龙段两侧的高差必须在设计充许范围内。\n检查数量：全数检查。\n检验方法：检查测量记录。\n般项四73悬臂拼装混凝土主梁允许偏差应符合表17.5.6的规定。\n4梁体线形应平顺，梁段接缝处应无明显折弯和错台。\n检查数量：全数检查。\n检验方法：观察。\n17.5.7钢箱梁的拼装质量检验应符合本规范第14.3节有关规定，且应符合下列规定：主控项目1悬臂拼装必须对称进行。\n检查数量：全数检查。\n检验方法：观察。\n般项目2钢箱梁段制作允许偏差应符合表17.5.7-1的规定3钢箱梁悬臂拼装充许偏差应符合表17.5.7-2的规定4钢箱梁在支架上安装允许偏差应符合表17.5.7-3的规定。\n4钢箱梁在支架上安装允许偏差应符合表17.5.7-3的规定。\n5梁体线形应平顺，梁段简应无明显折弯。\n检查数量：全数检查。\n检验方法：观察。\n17.5.8结合梁的工字钢梁段悬臂拼装质量检验应符合本规范第14.3节有关规定，且应符合下列规定：1般项目般项目1工字钢梁段制作充许偏差应符合表17.5.8-1的规定。\n2號工字梁悬臂拼装允许偏差应符合表17.5.8-2的规定3梁体线形应平顺，梁段间应无明显折弯。\n检查数量：全数检查。\n检验方法：观察。\n17.5.9结合梁的混凝土板质量检验应符合本规范第17.5.1条规定，且应符合下列规定主控项目1混凝土板的浇筑或安装必须对称进行。\n检查数量：全数检查。\n检验方法：观察。\n2混凝土表面不得出现孔洞、露筋。\n检查数量：全数检查。\n检验方法：观察。\n1般项目3°结合梁混凝土板充许偏差应符合表17.5.9的规1混凝土板的浇筑或安装必须对称进行。\n检查数量：全数检查。\n检验方法：观察。\n2、混凝土表面不得出现孔洞、露筋。\n检查数量：全数检查。\n检验方法：观察。\n1般项目3结合梁混凝土板允许偏差应符合表17.5.9般项目3结合梁混凝土板允许偏差应符合表17.5.9的规定4混凝土表面应平整、边缘线形直顺，无蜂窝、麻面和大于0.15mm的收缩裂缝。\n检查数量：全数检查。\n检验方法：观察。\n检查数量：全数检查。\n检验方法：观察。\n17.5.10斜拉索安装质量检验应符合下列规定：主控项目1拉索和锚头成品性能质量应符合设计要求和国家现行标准规定。\n检查数量：全数检查。\n检验方法：检查原材料合格证和制造厂复验报告；检查成品合格证和技术性能报告。\n2拉索和锚头防护材料技术性能应符合设计要求。\n检查数量：全数检查。\n检验方法：检查原材料合格证和检测报告。\n3拉索拉力应符合设计要求。\n检查数量：全数检查。\n检验方法：检查施工记录。\n17617.5.10，斜拉索安装质量检验应符合下列规定主控项目般项目4平行钢丝斜拉索制作与防护允许偏差应符合表17.5.10的规定。\n", "other": "![表17.5.6](table/表17.5.6.jpg),\n![表17.5.7-1](table/表17.5.7-1.jpg),\n![表17.5.7-2](table/表17.5.7-2.jpg),\n![表17.5.7-3](table/表17.5.7-3.jpg),\n![表17.5.8-1](table/表17.5.8-1.jpg),\n![表17.5.8-2](table/表17.5.8-2.jpg),\n![表17.5.9](table/表17.5.9.jpg),\n![表17.5.10](table/表17.5.10.jpg)"}
{"id": 98, "fir_key": "主控项目", "sec_key": "主控项目", "title": "桥梁悬拼施工质量检验标准", "summary": "主控项目和般项目中悬臂拼装、混凝土主梁、钢箱梁、结合梁、混凝土板、斜拉索安装质量检验应符合设计要求和国家现行标准规定。", "pages_from": "182", "pages_to": "188", "text": "拱上结构施工时间和顺序应符合设计和施工设计规定检查数量：全数检查检验方法：观察、检查试件强度试验报告。\n", "other": ""}
{"id": 98, "fir_key": "主控项目", "sec_key": "主控项目", "title": "桥梁悬拼施工质量检验标准", "summary": "主控项目和般项目中悬臂拼装、混凝土主梁、钢箱梁、结合梁、混凝土板、斜拉索安装质量检验应符合设计要求和国家现行标准规定。", "pages_from": "182", "pages_to": "188", "text": "1悬臂浇筑必须对称进行。\n检查数量：全数检查。\n检验方法：观察。\n2合龙段两侧的高差必须在设计允许范围内。\n检查数量：全数检查。\n检验方法：检查测量记录。\n3混凝土表面不得出现露筋、孔洞和宽度超过设计规定的受力裂缝。\n检查数量：全数检查。\n检验方法：观察、用读数放大镜观测。\n般项目4悬臂浇筑混凝土主梁允许偏差应符合表17.5.5的规定表17.5.5悬臂浇筑混凝土主梁允许偏差5梁体线形平顺、梁段接缝处无明显折弯和错台，表面无蜂窝、麻面和大于o.15mm的收缩裂缝。\n检查数量：全数检查。\n检验方法：观察、用读数放大镜观测。\n17.5.6悬臂拼装混凝土主梁质量检验应符合本规范第17.5.1条和第13.7.3条有关规定，且应符合下列规定", "other": "![表17.5.5](table/表17.5.5.jpg)"}
{"id": 98, "fir_key": "主控项目", "sec_key": "主控项目", "title": "桥梁悬拼施工质量检验标准", "summary": "主控项目和般项目中悬臂拼装、混凝土主梁、钢箱梁、结合梁、混凝土板、斜拉索安装质量检验应符合设计要求和国家现行标准规定。", "pages_from": "182", "pages_to": "188", "text": "主控项目1悬臂拼装必须对称进行。\n检查数量：全数检查。\n检验方法：观察。\n2合龙段两侧的高差必须在设计充许范围内。\n检查数量：全数检查。\n检验方法：检查测量记录。\n般项四73悬臂拼装混凝土主梁允许偏差应符合表17.5.6的规定。\n4梁体线形应平顺，梁段接缝处应无明显折弯和错台。\n检查数量：全数检查。\n检验方法：观察。\n17.5.7钢箱梁的拼装质量检验应符合本规范第14.3节有关规定，且应符合下列规定：主控项目1悬臂拼装必须对称进行。\n检查数量：全数检查。\n检验方法：观察。\n般项目2钢箱梁段制作允许偏差应符合表17.5.7-1的规定3钢箱梁悬臂拼装充许偏差应符合表17.5.7-2的规定4钢箱梁在支架上安装允许偏差应符合表17.5.7-3的规定。\n4钢箱梁在支架上安装允许偏差应符合表17.5.7-3的规定。\n5梁体线形应平顺，梁段简应无明显折弯。\n检查数量：全数检查。\n检验方法：观察。\n17.5.8结合梁的工字钢梁段悬臂拼装质量检验应符合本规范第14.3节有关规定，且应符合下列规定：1般项目般项目1工字钢梁段制作充许偏差应符合表17.5.8-1的规定。\n2號工字梁悬臂拼装允许偏差应符合表17.5.8-2的规定3梁体线形应平顺，梁段间应无明显折弯。\n检查数量：全数检查。\n检验方法：观察。\n17.5.9结合梁的混凝土板质量检验应符合本规范第17.5.1条规定，且应符合下列规定主控项目1混凝土板的浇筑或安装必须对称进行。\n检查数量：全数检查。\n检验方法：观察。\n2混凝土表面不得出现孔洞、露筋。\n检查数量：全数检查。\n检验方法：观察。\n1般项目3°结合梁混凝土板充许偏差应符合表17.5.9的规1混凝土板的浇筑或安装必须对称进行。\n检查数量：全数检查。\n检验方法：观察。\n2、混凝土表面不得出现孔洞、露筋。\n检查数量：全数检查。\n检验方法：观察。\n1般项目3结合梁混凝土板允许偏差应符合表17.5.9般项目3结合梁混凝土板允许偏差应符合表17.5.9的规定4混凝土表面应平整、边缘线形直顺，无蜂窝、麻面和大于0.15mm的收缩裂缝。\n检查数量：全数检查。\n检验方法：观察。\n检查数量：全数检查。\n检验方法：观察。\n17.5.10斜拉索安装质量检验应符合下列规定：主控项目1拉索和锚头成品性能质量应符合设计要求和国家现行标准规定。\n检查数量：全数检查。\n检验方法：检查原材料合格证和制造厂复验报告；检查成品合格证和技术性能报告。\n2拉索和锚头防护材料技术性能应符合设计要求。\n检查数量：全数检查。\n检验方法：检查原材料合格证和检测报告。\n3拉索拉力应符合设计要求。\n检查数量：全数检查。\n检验方法：检查施工记录。\n17617.5.10，斜拉索安装质量检验应符合下列规定主控项目般项目4平行钢丝斜拉索制作与防护允许偏差应符合表17.5.10的规定。\n", "other": "![表17.5.6](table/表17.5.6.jpg),\n![表17.5.7-1](table/表17.5.7-1.jpg),\n![表17.5.7-2](table/表17.5.7-2.jpg),\n![表17.5.7-3](table/表17.5.7-3.jpg),\n![表17.5.8-1](table/表17.5.8-1.jpg),\n![表17.5.8-2](table/表17.5.8-2.jpg),\n![表17.5.9](table/表17.5.9.jpg),\n![表17.5.10](table/表17.5.10.jpg)"}
{"id": 99, "fir_key": "悬索桥", "sec_key": "丨般规定", "title": "悬索桥施工技术措施", "summary": "悬索桥施工前应做好施工准备工作，施工过程中应及时监控成桥结构线形及内力。", "pages_from": "189", "pages_to": "189", "text": "18.1.1施工前应根据悬索桥的构造和施工特点，有计划地做好构件的加工、特殊机械设备的设计制作和必要的试验等施工准备工作。\n18.1.2施工过程中，应及时对成桥结构线形及内力进行监控，确保符合设计要求。\n", "other": ""}
{"id": 100, "fir_key": "悬索桥", "sec_key": "锚", "title": "重力式锚固体系施工技术规定", "summary": "重力式锚破混凝土施工和预应力锚固体系施工应符合设计和规范要求，隧道式锚碗施工应采取排水和防水措施并及时支护。", "pages_from": "189", "pages_to": "189", "text": "18.2.1重力式锚破混凝土应按大体积混凝土的要求进行施工，基坑开挖应符合本规范第10.2节的有关规定18.2.2重力式锚促锚固体系施工应符合下列规定：1型钢锚固体系的钢构件应由工厂制作，现场应进行成品检验，确认符合设计要求。\n2预应力锚固体系中，预应力张拉与压浆工艺，应符合设计和本规范第8章的要求。\n锚头应安装防护套，并注人保护性油脂。\n18.2.3隧道式锚碗在隧道开挖时应采用小药量爆破。\n开挖中应采取排水和防水措施，对于岩洞周围裂缝较多的岩石应加以处理。\n岩洞开挖到设计截面后，应及时支护并进行锚体混凝土灌筑。\n", "other": ""}
{"id": 101, "fir_key": "悬索桥", "sec_key": "索塔", "title": "索塔施工的规定", "summary": "索塔施工应符合规范要求，塔顶钢框架应在索塔上横系梁施工完毕且达到设计强度后安装，索塔完工后应测定裸塔的倾斜度、跨距和塔顶标高作为主缆线形计算调整的依据", "pages_from": "189", "pages_to": "190", "text": "18.3.1索塔施工应符合本规范第17.1节规定18.3.2塔顶钢框架的安装必须在索塔上横系梁施工完毕，且达到设计强度后方能进行。\n18.3.3索塔完工后，必须测定裸塔倾斜度、跨距和塔顶标高作为主缆线形计算调整的依据", "other": ""}
{"id": 102, "fir_key": "悬索桥", "sec_key": "施工猫道", "title": "悬索桥主缆施工猫道设计与施工要求", "summary": "猫道形状及各部分尺寸应满足主缆工程施工的需要，宜设抗风缆，承重索宜采用钢丝绳或钢绞线，边跨和中跨的承重索应对称、连续架设，猫道面层应从塔顶向跨中、锚淀方向铺设，中跨、边跨的猫道架设进度，应以塔的两侧水平力差异不超过设计要求为准。", "pages_from": "190", "pages_to": "190", "text": "18.4.1猫道形状及各部分尺寸应满足主缆工程施工的需要。\n猫道宜设抗风缆，上、下游猫道之间宜设置若干人行通道，确保其稳定性。\n18.4.2猫道承重索宜采用钢丝绳或钢绞线。\n承重索的安全系数不得小于3.0。\n18.4.3边跨和中跨的承重索应对称、连续架设。\n架设后应进行线形调整。\n各根索的跨中标高相对误差宜控制在士30mm之内。\n18.4.4猫道面层应从塔顶向跨中、锚淀方向铺设，并且上、下游两幅猫道应对称、平衡地铺设18.4.5中跨、边跨的猫道架设进度，应以塔的两侧水平力差异不超过设计要求为准。\n在架设过程中必须监测塔的偏移量和承重索的垂度。\n18.4.6加劲梁架设前，应将猫道改吊于主缆上，然后解除猫道承重索与塔和错淀的连接18.4.7主缆防护工程完成后，方可拆除猫道", "other": ""}
{"id": 103, "fir_key": "悬索桥", "sec_key": "主缆架设与防护", "title": "标题：索股牵引和索力调整的规定", "summary": "这段话主要介绍了索股牵引的规范和要求，包括索股的反拉力、牵引速度、绑扎带的处理、索股的固定、索股整形、索股锚头的固定、索股线形的调整、索力的调整、紧缆工作和主缆防护等。", "pages_from": "190", "pages_to": "192", "text": "18.5.1索股牵引应符合下列规定：1、牵引过程中应对索股施加反拉力。\n2　牵引最初几根时，应低速牵引，检查牵引系统运转情况，对关键部位进行调整后方能转人正常架设工作。\n3牵引过程中发现绑扎带连续两处切断时，应停机进行修补。\n监视索股中的着色丝，一旦发生扭转，必须采取措施加以纠正。\n4牵引到对岸，在卸下锚头前必须把索股临时固定。\n5索股两端的锚头引人锚固系统前，必须将索股理顺，对鼓丝段进行梳理。\n6索股横移时，必须将索股从猫道滚筒上提起，确认全跨径的索股已离开猫道滚筒后，才能横向移到索鞍的正上方。\n横移时拽拉量不宜过天，索股下方不得有人。\n18.5.2㎡在索鞍区段内的索股从六边形断面理成矩形，其钢丝在矩形断面内的排列应符合既能顺利人鞍槽又使空隙率最小的原则。\n整形过程应在索股处于无应力状态下使用专用的整形器进行。\n索股整形完毕方可放人鞍槽，并用木块樱紧。\n整形时应保持钢丝平顺，不得交叉、扭转、损伤。\n18.5.3索股锚头人锚后应进行临时铺固。\n索股应设一定的抬高量，抬高量宜为200～300mm，并做好编号标志量，抬高量宜为200～300mm，并做好编号标志。\n18.5.4索股线形调整应符合下列规定：1垂度调整应在夜间温度稳定时进行。\n温度稳定的条件为：长度方向索股的温差不大于2℃；横截面索股的温差不大于1℃。\n2绝对垂度调整，应测定基准索股下缘的标高及跨长、塔顶标高及变位、主索鞍预偏量、散索鞍预偏量。\n主缆垂度和标高的调整量，应在气温与索股温度等值后经计算确定。\n基准索股标高必须连续3d在夜间温度稳定时进行测量，3次测出结果误差在容许范围内时，应取3次的平均值作为该基准索股的标高。\n3相对垂度调整，应按与基准索股若即若离的原则进行。\n4．垂度调整允许误差，基准索股中跨跨中为±1/20000跨径；边跨跨中为中跨跨中的2倍；上下游基准索股高差10mm；一般索股（相对于基准索股）为-1-5mm、10mm。\n5调整合格的索股不得在鞍槽内滑移。\n18.5.5索力的调整应以设计提供的数据为依据，其调整量应根18.5.5索力的调整应以设计提供的数据为依据，其调整量应根据调整装置中测力计的读数和锚买移动量双控确定。\n实际拉力与设计值之间的充许误差应为设计锚固力的3%。\n18.5.6紧缆工作应分两步进行，并应符合下列规定：I预紧缆应在温度稳定的夜间进行。\n预紧缆时宜把主缆全长分为若干区段分别进行。\n索股上的绑扎带采用边紧缆边拆除的方法，不宜一次全部拆除。\n预紧缆完成处必须用不锈钢带捆紧，不锈钢带的距离可为5~6m，预紧缆目标空隙率宜为25%-28%。\n2正式紧缆宜采用专用的紧缆机把主缆整成圆形。\n正式紧缆的方向宜向塔柱方向进行。\n当紧缆点空隙率达到设计要求时，在紧缆机附近设两道钢带，其间距可取100mm，带扣应放在主缆的侧下方。\n紧缆点间的距离宜为1m。\n18.5.7主缆防护应符合下列规定：1主缆防护应在桥面铺装完成后进行。\n2防护前必须清除主缆表面灰尘、油污和水分等，并临时覆盖。\n待涂装及缠丝时再揭开临时覆盖。\n3　主缆涂装应均匀，严禁遗漏。\n涂装材料应具有良好的防水密封性和防腐性，并应保持柔软状态，不硬化、不脆裂、不霉变。\n4缠丝作业宜在二期恒载作用于主缆之后进行，缠丝材料以选用软质镀锌钢丝为宜。\n缠丝作业应由电动缠丝机完成。\n1）缠丝总体方向宜由高处向低处进行，在两个索夹之间应从低到高。\n2）缠丝始端嵌人索夹内不应少于3圈（或按设计要求），并施以固结焊。\n3）节间内钢丝需要焊接时，宜采用闪光对接焊。\n4）缠丝终端嵌人索夹端部槽内不应少于3圈，并施以固结焊。\n5）一个节间内缠好的钢丝宜采用固结焊固结。\n对接钢丝除施加对接焊外尚需采用固结焊固结。\n钢丝缠绕应紧密均匀，缠丝张力应符合设计要求。\n518.6索鞍、索夹与吊索", "other": ""}
{"id": 104, "fir_key": "悬索桥", "sec_key": "索鞍、索夹与吊索", "title": "桥梁缆索安装技术要求", "summary": "索鞍和索夹的安装应符合设计要求，索夹安装前应测定主缆的空缆线形，索夹在运输和安装过程中应采取保护措施，吊索安装应与加劲梁安装配合进行。", "pages_from": "192", "pages_to": "193", "text": "18.6.1索鞍安装应选择在白天连续完成。\n安装时应根据设计提供的预偏量就位，在加劲梁架设、桥面铺装过程中应按设计提供的数据逐渐顶推到永久位置。\n顶推前应确认滑动面的摩阻系数，控制顶推量，确保施上安全。\n18.6.2索夹安装应符合下列规定：1索夹安装前，必须测定主缆的空缆线形，经设计单位确认索夹位置后，方可对索夹进行放样、定位、编号。\n放样、定位应在环境温度稳定时进行。\n索夹位置处主缆表面的油污及灰尘应清除并涂防锈漆。\n2．索夹在运输和安装过程中应采取保护措施，防止碰伤及损坏。\n3索夹安装位置纵向误差不得大于10mm。\n当索夹在主缆上精确定位后，应立即紧固索夹螺栓。\n4紧固同一索夹螺栓时，各螺栓受力应均匀，并应按三个荷载阶段（即索夹安装时、钢箱梁吊装后、桥面铺装后）对索夹螺栓进行紧固。\n吊索运输18.6.3与加劲18.6.3吊索运输、安装过程中不得受损坏。\n吊索安装应与加劲梁安装配合进行，并对号人座、安装时必须采取防止扭转措施", "other": ""}
{"id": 105, "fir_key": "悬索桥", "sec_key": "加劲梁", "title": "加劲钢箱梁制造及安装规定", "summary": "加劲钢箱梁应由具有相应资质的企业制造，并应符合国家现行标准《铁路钢桥制造规范》TB10212的规定，安装应符合高空作业及水上作业的安全规定，焊接接头应进行100%的超声波探伤，并应抽取30%进行射线检查，现场涂装应符合本规范第14.2.10条规定。", "pages_from": "193", "pages_to": "194", "text": "18.7.1加劲钢箱梁应由具有相应资质的企业制造，并应符合国家现行标准《铁路钢桥制造规范》TB10212的规定家现行标准《铁路钢桥制造规范》TB10212的规定。\n18.7.2加劲钢箱梁安装应符合下列规定：1索夹、吊索安装完毕，并完成各项吊装设备安装及检查工作，加劲梁方可适时运输与吊装。\n2吊装前必须进行试吊。\n3加劲梁安装应符合卜列要求：1）吊装必须符合高空作业及水上作业的安全规定。\n2）加劲梁安装宜从中跨跨中对称地向索塔方向进行。\n3）吊装过程中应观察索塔变位情况，宜根据设计要求和实测塔顶位移量分阶段调整索鞍偏移量。\n4）安装时，应避免相邻梁段发生碰撞。\n5）安装合龙段前，必须根据实际的合龙长度，对合龙段长度进行修正。\n4现场焊接除符合本规范第14.2.5条有关规定外，且应符合下列要求：1）安装时应有足够数量和强度的固定点。\n当焊缝形成并具有足够的刚度度和强度时，方能解除安装固定点。\n2）焊接接头应进行100%的超声波探伤，并应抽取30%进行射线检查，当有一一片不合格时，应对该接头进行100%的射线检查。\n3）加劲肋的纵向对接接缝可只做超声波探伤。\n18.7.3现场涂装应符合本规范第14.2.10条规定", "other": ""}
{"id": 106, "fir_key": "悬索桥", "sec_key": "检验标准", "title": "悬索桥施工中涉及的模板与支架、钢筋、混凝土、预应力混凝土质量检验", "summary": "悬索桥施工中涉及模板与支架、钢筋、混凝土、预应力混凝土质量检验应符合本规范规定，现浇混凝土索塔施工质量检验应符合本规范第17,5.2条有关规定，锚破锚固系统制作质量检验应符合本规范第14.3节有关规定，锚碗锚固系统安装质量检验应符合本规范第14.3节有关规定，锚淀混凝土施工质量检验应符合本规范第18.8.1条规定。", "pages_from": "194", "pages_to": "196", "text": "18.8.1悬索桥施工中涉及模板与支架、钢筋、混凝土、预应力混凝土质量检验应符合本规范第5.4、6.5、7.13、8.5节规定。\n18.8.2现浇混凝土索塔施工质量检验应符合本规范第17,5.2条有关规定。\n18.8.3锚破锚固系统制作质量检验应符合本规范第14.3节有关规定，且应符合下列规定：般项四1预应力锚固系统制作允许偏差应符合表18.8.3-1的规定。\n2、刚架锚固系统制作允许偏差应符合表18.8.3-2的规定。\n18.8.4锚碗锚固系统安装质量检验应符合本规范第14.3节有关规定，且应符合下列规定：般项目1预应力锚固系统安装允许偏差应符合表18.8.4-1的规定。\n2、刚架锚固系统安装允许偏差应符合表18.8.4-2的规定18.8.5锚淀混凝土施工质量检验应符合本规范第18.8.1条规", "other": "![表18.8.3-1](table/表18.8.3-1.jpg),\n![表18.8.4-1](table/表18.8.4-1.jpg),\n![表18.8.4-2](table/表18.8.4-2.jpg)"}
{"id": 107, "fir_key": "悬索桥", "sec_key": "主控项目", "title": "预应力锚索施工质量检验", "summary": "这段话主要介绍了预应力锚索施工的质量检验标准，包括主控项目和一般项目，检验内容包括地基承载力、混凝土表面、锚破结构、锚破表面、预应力锚索张拉、索鞍安装、主缆架设和主缆防护等。", "pages_from": "196", "pages_to": "201", "text": "主控项目1地基承载力必须符合设计要求。\n检查数量：全数检查。\n检验方法：检查地基承载力检测报告。\n2混凝土表面不得有孔洞、露筋和受力裂缝。\n检查数量：全数检查。\n检验方法：观察。\n般项目3锚破结构允许偏差应符合表18.8.5的规定4锚破表面应无蜂窝、麻面和大于o15mm的收缩裂缝。\n检查数量：全数检查。\n检验方法：观察。\n18.8.6预应力锚索张拉的质量检验位符合下列规定：1混凝土达到设计强度，方可进行张拉。\n检查数量：全数检查。\n检验方法：检查同条件养护试件强度试验报告。\n2张拉应符合设计和本规范第8.5节的有关规定。\n检查数量：全数检查。\n检验方法：检查张拉施工记录。\n3　压浆应符合设计和本规范第8.5节的有关规定。\n检查数量：全数检查。\n检验方法：检查压浆记录。\n18.8.7索鞍安装质量检验应符合下列规定：主控项目1成品性能质量应符合设计要求和国家现行标准规定。\n检查数量：全数检查。\n检验方法：检查原材料合格证和制造厂的复验报告；检查成品合格证和技术性能检测报告。\n般项目2．主索鞍、散索鞍允许偏差应符合表18.8.7-1和表18.8.7-2的规定。\n3主索鞍、散索鞍安装允许偏差应符合表18.8.7-3和表18.8.7-4的规定。\n4索鞍防护层应完好、无损。\n检查数量：全数检查。\n检验方法：观察。\n18.8.8主缆架设质量检验应符合下列规定：主控项目１索股和锚头性能质量应符合设计要求和国家现行标准规定。\n检查数量：全数检查。\n检验方法：检查原材料合格证和制造厂的复验报告；检查成品合格证和技术性能检测报告。\n般项四2索股和锚头允许偏差应符合表18.8.8-1的规定3　主缆架设允许偏差应符合表18.8.8-2的规定3　主缆架设允许偏差应符合表18.8.8-2的规定18.8.9主缆防护质量检验应符合下列规定：", "other": "![表18.8.5](table/表18.8.5.jpg),\n![表18.8.7-1](table/表18.8.7-1.jpg),\n![表18.8.7-2](table/表18.8.7-2.jpg),\n![表18.8.7-3](table/表18.8.7-3.jpg),\n![表18.8.7-4](table/表18.8.7-4.jpg),\n![表18.8.8-1](table/表18.8.8-1.jpg),\n![表18.8.8-2](table/表18.8.8-2.jpg)"}
{"id": 107, "fir_key": "悬索桥", "sec_key": "主控项目", "title": "预应力锚索施工质量检验", "summary": "这段话主要介绍了预应力锚索施工的质量检验标准，包括主控项目和一般项目，检验内容包括地基承载力、混凝土表面、锚破结构、锚破表面、预应力锚索张拉、索鞍安装、主缆架设和主缆防护等。", "pages_from": "196", "pages_to": "201", "text": "主控项目1缠丝和防护涂料的材质必须符合设计要求。\n检查数量：全数检查。\n检验方法：检查产品合格证和技术性能检测报告。\n般项目2　主缆防护允许偏差应符合表18.8.9的规定3缠丝不重叠交叉。\n缠丝腻子应填满。\n检查数量：全数检查。\n检验方法：观察。\n18.8.10索夹和吊索安装质量检验应符合下列规定主控项目1索夹、吊索和锚头成品性能质量应符合设计要求和国家现行标准规定。\n检查数量：全数检查。\n检验方法：检查原材料合格证和制造厂的复验报告；检查成品合格证和技术性能检测报告。\n般项目2．索夹允许偏差应符合表18.8.10-1的规定。\n3吊索和锚头允许偏差应符合表18.8.10-2的规定18.8.11钢加劲梁段拼装质量检验应符合本规范第14.3节有关规定，且应符合下列规定：般项目悬索桥钢箱梁段制作允许偏差应符合表18.8.11-1的2钢加劲梁段拼装充许偏差应符合表18,8.11-2的规定。\n", "other": "![表18.8.9](table/表18.8.9.jpg),\n![表18.8.10-1](table/表18.8.10-1.jpg),\n![表18.8.10-2](table/表18.8.10-2.jpg),\n![表18.8.11-1](table/表18.8.11-1.jpg)"}
{"id": 108, "fir_key": "悬索桥", "sec_key": "主控项目", "title": "主控项目和般项目检验方法", "summary": "主控项目和般项目的检查内容和方法，以及符合的设计要求和国家现行标准规定。", "pages_from": "201", "pages_to": "204", "text": "主控项目1地基承载力必须符合设计要求。\n检查数量：全数检查。\n检验方法：检查地基承载力检测报告。\n2混凝土表面不得有孔洞、露筋和受力裂缝。\n检查数量：全数检查。\n检验方法：观察。\n般项目3锚破结构允许偏差应符合表18.8.5的规定4锚破表面应无蜂窝、麻面和大于o15mm的收缩裂缝。\n检查数量：全数检查。\n检验方法：观察。\n18.8.6预应力锚索张拉的质量检验位符合下列规定：1混凝土达到设计强度，方可进行张拉。\n检查数量：全数检查。\n检验方法：检查同条件养护试件强度试验报告。\n2张拉应符合设计和本规范第8.5节的有关规定。\n检查数量：全数检查。\n检验方法：检查张拉施工记录。\n3　压浆应符合设计和本规范第8.5节的有关规定。\n检查数量：全数检查。\n检验方法：检查压浆记录。\n18.8.7索鞍安装质量检验应符合下列规定：主控项目1成品性能质量应符合设计要求和国家现行标准规定。\n检查数量：全数检查。\n检验方法：检查原材料合格证和制造厂的复验报告；检查成品合格证和技术性能检测报告。\n般项目2．主索鞍、散索鞍允许偏差应符合表18.8.7-1和表18.8.7-2的规定。\n3主索鞍、散索鞍安装允许偏差应符合表18.8.7-3和表18.8.7-4的规定。\n4索鞍防护层应完好、无损。\n检查数量：全数检查。\n检验方法：观察。\n18.8.8主缆架设质量检验应符合下列规定：主控项目１索股和锚头性能质量应符合设计要求和国家现行标准规定。\n检查数量：全数检查。\n检验方法：检查原材料合格证和制造厂的复验报告；检查成品合格证和技术性能检测报告。\n般项四2索股和锚头允许偏差应符合表18.8.8-1的规定3　主缆架设允许偏差应符合表18.8.8-2的规定3　主缆架设允许偏差应符合表18.8.8-2的规定18.8.9主缆防护质量检验应符合下列规定：", "other": "![表18.8.5](table/表18.8.5.jpg),\n![表18.8.7-1](table/表18.8.7-1.jpg),\n![表18.8.7-2](table/表18.8.7-2.jpg),\n![表18.8.7-3](table/表18.8.7-3.jpg),\n![表18.8.7-4](table/表18.8.7-4.jpg),\n![表18.8.8-1](table/表18.8.8-1.jpg),\n![表18.8.8-2](table/表18.8.8-2.jpg)"}
{"id": 108, "fir_key": "悬索桥", "sec_key": "主控项目", "title": "主控项目和般项目检验方法", "summary": "主控项目和般项目的检查内容和方法，以及符合的设计要求和国家现行标准规定。", "pages_from": "201", "pages_to": "204", "text": "主控项目1缠丝和防护涂料的材质必须符合设计要求。\n检查数量：全数检查。\n检验方法：检查产品合格证和技术性能检测报告。\n般项目2　主缆防护允许偏差应符合表18.8.9的规定3缠丝不重叠交叉。\n缠丝腻子应填满。\n检查数量：全数检查。\n检验方法：观察。\n18.8.10索夹和吊索安装质量检验应符合下列规定主控项目1索夹、吊索和锚头成品性能质量应符合设计要求和国家现行标准规定。\n检查数量：全数检查。\n检验方法：检查原材料合格证和制造厂的复验报告；检查成品合格证和技术性能检测报告。\n般项目2．索夹允许偏差应符合表18.8.10-1的规定。\n3吊索和锚头允许偏差应符合表18.8.10-2的规定18.8.11钢加劲梁段拼装质量检验应符合本规范第14.3节有关规定，且应符合下列规定：般项目悬索桥钢箱梁段制作允许偏差应符合表18.8.11-1的2钢加劲梁段拼装充许偏差应符合表18,8.11-2的规定。\n", "other": "![表18.8.9](table/表18.8.9.jpg),\n![表18.8.10-1](table/表18.8.10-1.jpg),\n![表18.8.10-2](table/表18.8.10-2.jpg),\n![表18.8.11-1](table/表18.8.11-1.jpg)"}
{"id": 109, "fir_key": "顶进箱涵", "sec_key": "一般规定", "title": "箱涵顶进施工技术措施", "summary": "箱涵顶进施工避开雨期，如需跨雨期施工，必须编制专项防洪排水方案。", "pages_from": "205", "pages_to": "205", "text": "19.1.1箱涵顶进宜避开雨期施工，如需跨雨期施工，必须编制专项防洪排水方案19.1.2顶进箱涵施工前，应调查下列内容：1调查现况铁道、道路路基填筑、路基中地下管线等情况及所属单位对施工的要求。\n2．穿越铁路、道路运行及设施状况。\n3施工现场现况道路的交通状况，施工期间交通疏导方案的可行性。\n19.1.3施工现场采取降水措施时，不得造成影响区建（构）筑物沉降、变形。\n降水过程中应进行监测，发现问题应及时采取措施。\n", "other": ""}
{"id": 110, "fir_key": "顶进箱涵", "sec_key": "工作坑和滑板", "title": "工作坑的开挖与修筑", "summary": "工作坑应根据线路平面、现场地形选择挖方数量少、顶进长度短的位置，两侧边坡宜为1：0.75~1：1.5，工作坑距最外侧铁路中心线不得小于3.2m，开挖工作坑应与修筑后背统筹安排，土层中有水时，工作坑开挖前应采取降水措施，工作坑底应密实平整，并有足够的承载力。", "pages_from": "205", "pages_to": "206", "text": "19.2.1工作坑应根据线路平面、现场地形，在保证通行的铁路、道路行车安全的前提下选择挖方数量少、顶进长度短的位置。\n19.2.2工作坑边坡应视土质情况而定，两侧边坡宜为1：0.75~1：1.5，靠铁路路基一侧的边坡宜缓于1：1.5；工作坑距最外侧铁路中心线不得小于3.2mo19.2.3工作坑的平面尺寸应满足箱涵预制与顶进设备安装需要。\n前端顶板外缘至路基坡脚不宜小于1m；后端顶板外缘与后背问净距不宜小于1m；箱涵两侧距工作坑坡脚不宜小于1.5m。\n19.2.4开挖工作坑应与修筑后背统筹安排，当采用钢板桩作后背时，应先沉桩再开挖工作坑和填筑后背土。\n19.2.5土层中有水时，工作坑开挖前应采取降水措施，将地下水位降至基底0.5m以下，并疏于后方可开挖。\n工作坑开挖时不得扰动地基，不得超挖。\n工作坑底应密实平整，并有足够的承载力。\n基底允许承载力不宜小于o.15MPa。\n19.2.6修筑工作坑滑板，应满足预制箱涵主体结构所需强度，并应符合下列规定：i滑板中心线应与箱涵设计中心线一致。\n2滑板与地基接触面应有防滑措施，宜在滑板卜设错梁。\n3为减少箱涵顶进中扎头现象，宜将滑板顶面做成前高后低的仰坡，坡度宜为3%n。\n4滑板两侧宜设方向墩。\n", "other": ""}
{"id": 111, "fir_key": "顶进箱涵", "sec_key": "箱涵预制与顶进", "title": "箱涵顶进施工技术规定", "summary": "箱涵预制和施工应符合规范要求，包括侧墙加宽、滑板与底板间铺设隔离层、前端设钢刃脚、顶板底模拆除条件、防水层施工、顶进设备布置、后背填土、顶柱安装、顶进条件、线路加固、顶进观测、挖土与顶进交替进行、钢刀脚切土顶进等。", "pages_from": "206", "pages_to": "207", "text": "19.3.1箱涵预制除应符合本规范第5、6、7章的有关规定外，尚应符合下列规定：1箱涵侧墙的外表面前端2m范围内应向两侧各加宽1.5~2cm，其余部位不得出现正误差。\n2號工作坑滑板与预制箱涵底板间应铺设润滑隔离层。\n3箱涵底板底面前端2】4m范围内宜设高5－10cm船头坡。\n4箱涵前端周边宜设钢刃脚。\n5箱涵混凝土达到设计强度后方可拆除顶板底模。\n19.3.2箱涵防水层施工应符合本规范第20.2节有关规定。\n箱涵顶面防水层尚应施作水泥混凝土保护层19.3.3顶进设备及其布置应符合下列规定：1应根据计算的最大顶力确定顶进设备。\n千斤顶的顶力可按额定顶力的60%~70%计算。\n2高压油泵及其控制阀等工作压力应写千斤顶匹配。\n3液压系统的油管内径应按工作压力和计算流量选定，回油管路主油管的内径不得小于10mm，分油管的内径不得小于6mm。\n＋油管应清洗干净，油路布置合理，密封良好，液压油脂应过滤。\n严禁在工作状态下检修。\n19.3.4顶进箱涵的后背，必须有足够的强度、刚度和稳定性。\n墙后填土，宜利用原状土，或用砂烁、灰土（水泥土）务填密实。\n19.3.5安装顶柱（铁），应与顶力轴线一致，并与横梁垂直应做到平、顺、直。\n当顶程长时，可在4~l8m处加横梁道19.3.6顶进应具备以下条件：1主体结构混凝士必须达到设计强度，防水层及防护层应符合设计要求。\n2顶进后背和顶进设备安装完成，经试运转合格。\n3线路加固方案完成，并经主管部门验收确认。\n4.线路监测、抢修人员及设备等应到位。\n19.3.7列车或车辆通过时严禁挖土，人员应撤离至土方可能班塌范围以外。\n当挖土或顶进过程中发生塌方，影响行车安全时，必须停止顶进，迅速组织抢修加固，19.3.8顶进应与观测密切配舍，随时根据箱涵顶进轴线和高程偏差，及时调整侧刃脚切土宽度和船头坡吃土高度19.3.9挖运土方与顶进作业应循环交替进行，严禁同时进行19.3.10箱涵的钢刀脚应切土顶进。\n，如设有中平台时，上下两层不得挖通，平台上不得积存上方。\n", "other": ""}
{"id": 112, "fir_key": "顶进箱涵", "sec_key": "检验标准", "title": "箱涵施工质量检验规定", "summary": "箱涵施工涉及模板与支架、钢筋、混凝土质量检验应符合本规范第5.4、6.5、7.13节规定，滑板、预制箱涵和箱涵顶进质量检验应符合相应规定。", "pages_from": "207", "pages_to": "209", "text": "19.4.1箱涵施上涉及模板与支架、钢筋、混凝土质量检验应符合本规范第5.4、6.5，7.13节有关规定19.4、1箱涵施工涉及模板与支架、钢筋、混凝土质量检验应符合本规范第5.4、6.5，7.13节有关规定19.4.2滑板质量检验应符合本规范第19.4.1条规定，且应符主控项目1滑板轴线位置、结构尺寸、顶面坡度、锚梁、方向墩等应符合施工设计要求。\n检查数量：全数检查。\n检验方法：观察、检查施工记录。\n般项目2．滑板允许偏差应符合表19.4.2的规定19.4.3预制箱涵质量检验应符合本规范第19.4.1条的规定，且应符合下列规定：般项目1箱涵预制允许偏差应符合表19.4.3的规定2、混凝土结构表面应无孔洞、露筋、蜂窝、麻面和缺棱掉角等缺陷。\n检查数量：全数检查。\n检验方法：观察。\n19.4.4箱涵顶进质量检验应符合下列规定：19.4.4箱涵顶进质量检验应符合下列规定般项目1箱涵顶进允许偏差应符合表19.4.4的规定1箱涵顶进允许偏差应符合表19.4.4的规定", "other": "![表19.4.2](table/表19.4.2.jpg),\n![表19.4.3](table/表19.4.3.jpg)"}
{"id": 113, "fir_key": "桥面系", "sec_key": "排水设施", "title": "桥梁泄水管安装要求", "summary": "本段话主要描述了泄水管的设计和安装要求，包括汇水槽、泄水顶面高程应低于桥面铺装层，泄水管下端应伸出构筑物底面100-150mm，泄水管背通过竖向管道直接引至地面或雨水管线，竖向管道应采用预理件固定在结构物上。", "pages_from": "210", "pages_to": "210", "text": "20.1.1汇水槽、泄水【顶面高程应低于桥面铺装层10-i15mm。\n20.1.2泄水管下端至少应伸出构筑物底面100l150mm。\n泄水管背通过竖向管道直接引至地面或雨水管线，其竖向道应采用抱箍、卡环、定位卡等预理件固定在结构物上。\n", "other": ""}
{"id": 114, "fir_key": "桥面系", "sec_key": "桥面防水层", "title": "桥面防水层施工技术要求", "summary": "桥面防水层应采用柔性防水，不宜单独铺设刚性防水层，施工前应检查基层的坚实、平整、干燥情况，防水材料应具有高延伸率、高抗拉强度、良好的弹塑性、耐高温和低温与抗老化性能，防水层完成后应加强成品保护，并在适宜的天气条件下施工。", "pages_from": "210", "pages_to": "212", "text": "20.2.1桥面应采用柔性防水，不宜单独铺设刚性防水层。\n桥面防水层使用的涂料、卷材、胶粘剂及辅助材料必须符合环保要求。\n20.2.2桥面防水层应在现浇桥面结构混凝土或垫层混凝土达到设计要求强度，经验收舍格后方可施丁。\n20.2.3桥面防水层应直接铺设在混凝土表面上，不得在二者间加铺砂浆找平层。\n20.2.4防水基层面应坚实、平整、光滑、干燥，阴、阳角处应按规定半径做成圆弧。\n施工防水层前应将浮尘及松散物质清除干净，并应涂刷基层处理剂，基层处理剂应使用与卷材或涂料性质配套的材料。\n涂层应均匀、全面覆盖，待渗人基层且表面干燥后方可施作卷材或涂膜防水层。\n20.2.5防水卷材利防水涂膜均应具有高延伸率、高抗拉强度、良好的弹塑性、耐高温和低温与抗老化性能。\n防水卷材及防水涂料立符合国家现行标准和设计要求。\n20.2.6桥面采用热铺沥青混合料作磨耗层时，应使用可耐140～160℃高温的高聚物改性沥青等防水卷材及防水涂料。\n20.2.6桥面采用热铺沥青混合料作磨耗层时，应使用可耐140～160℃高温的高聚物改性沥青等防水卷材及防水涂料。\n20.2.7桥面防水层应采用满贴法；防水层总厚度和卷材或胎体层数应符合设计要求；缘石、地被、变形缝、汇水槽和泄水口等部位应按设计和防水规范细部要求作局部加强处理。\n防水层与汇水槽、泄水口之间必须粘结牢固、封闭严密。\n20.2.8防水层完成后应加强成品保护，防止压破、刺穿、划痕损坏防水层，并及时经验收合格后铺设桥面铺装层损坏防水层，并及时经验收合格倍铺设桥面铺装层。\n20.2.9防水层严禁在雨天、雪天和5级（含）以上大风天气施工。\n气温低于-5℃时不宜施工。\n20.2.10涂膜防水层施工应符合下列规定：1基层处理剂于燥后，方可涂防水涂料，铺贴胎体增强材料。\n涂膜防水层应与基层粘结牢固。\n2涂膜防水层的胎体材料，应顺流水方商搭接，搭接宽度长边不得小于50mm，短边不得小于70mm，上下层胎体搭接缝应错开1/3幅宽。\n3下层干燥后，方可进行上层施工。\n每一涂层应厚度均匀、表面平整。\n表面平整。\n20.2.11卷材防水层施工应符合下列规定：1胶粘剂应与卷材和基层处理剂相互匹配，进场后应取样检验合格后方可使用。\n2．基层处理剂干燥后，方可涂胶粘剂，卷材应与基层粘结牢固，各层卷材之间也应相互粘结牢固。\n卷材铺贴应不皱不折。\n3卷材应顺桥方向铺贴，应自边缘最低处开始，顺流水方向搭接，长边搭接宽度宜为70～80mm，短边搭接宽度宜为100mm，上下层搭接缝错开距离不应小于300mm。\n20.2.12防水粘结层施工应符合下列规定：防水粘结材料的品种、规格、性能应符设计要求和国20.2.12防水粘结层施工应符合下列规定：1防水粘结材料的品种、规格、性能应符合设计要求和国家现行标准规定。\n2粘结层宜采用高黏度的改性沥青、环氧沥青防水涂料。\n3．防水粘结层施工时的环境温度和相对湿度应符合防水粘结材料产品说明书的要求。\n施T时严格控控制防水粘结层材料的加热温度和洒布温度施一时严水粘结层材料的加热温度和酒布温度", "other": ""}
{"id": 115, "fir_key": "施T时严格控制防水粘结层材料的加热温度和洒布温度", "sec_key": "桥面铺装层", "title": "桥面铺装层施工要求", "summary": "桥面防水层验收合格后应及时铺装，雨天和雨后桥面未干燥时不得施工；铺装层应在纵向100cm、横向40cm范围内逐渐降坡，与汇水槽、泄水口平顺相接；铺装材料应防水性能良好，与钢板粘结良好；施工气温不得低于15℃，桥面铺筑沥青铺装层前应涂刷防水粘结层；水泥混凝土桥面铺装层施工应符合设计要求，结构厚度误差不得超过-20mm，基面应粗糙、干净，并于铺装前湿润，桥面钢筋网应位置准确、连续，铺装层表面应作防滑处理；人行天桥塑胶混合料面层铺装应符合设计要求和国家现行标准的规定，施工时的环境温度和相对湿度应符合材料产品说明书的要求，风力超过5级（含）、雨天和雨后桥面未干燥时，严禁铺装施工。", "pages_from": "212", "pages_to": "213", "text": "20.3.1桥面防水层经验收合格后应及时进行桥面铺装层施工。\n雨天和雨后桥面未干燥时，不得进行桥面铺装层施工雨天和雨后桥面未干燥时，不得进行桥面铺装层施工20.3.2铺装层应在纵向100cm、横向40cm范围内，逐渐降坡，与汇水槽、泄水口平顺相接20.3.2　铺装层应在纵向100cm、横向40cm范围内，逐渐降坡，与汇水槽，泄水口平顺相接。\n20.3.3 沥青混合料桥面铺装层施工应符合下列规定：1在水泥混凝土桥面上铺筑沥青铺装层应符合下列要求：1）铺筑前应在桥面防水层上撒布一层沥青石屑保护层，或在防水粘结层上撒布．．层石屑保护层，并用轻碾慢压。\n2）沥青铺装宜采用双层式，底层宜采用高温稳定性较好的中粒式密级配热拌沥青混合料，表层应采用防滑面层。\n3）铺装宜采用轮胎或钢简式压路机碾压。\n2、在钢桥面上铺筑沥青铺装层应符合下列要求：1）铺装材料应防水性能良好：具有高温抗流动变形和低温抗裂性能；具有较好的抗疲劳性能和表面抗滑性能；与钢板粘结良好，具有较好的抗水平剪切、重夏荷载和螨变变形能力。\n2）桥面铺装宜采用改性沥青，其压实设备和工艺应通过试验确定。\n3）桥面铺装宜在无雨、少雾季节、干燥状态下施工。\n施工气温不得低于15℃。\n4）桥面铺筑沥青铺装层前应涂刷防水粘结层。\n涂防水粘结层前应磨卡焊缝、除锈、除污，涂防锈层。\n5）采用浇注式沥青混凝土铺筑桥面时，可不设防水粘结层。\n20120.3.4水泥混凝土桥面铺装层施工应符合下列规定：1铺装层的厚度、配筋、混凝士强度等应符合设计要求。\n结构厚度误差不得超过—20mm。\n2、铺装层的基面（裸梁或防水层保护层）应粗糙、干净，并于铺装前湿润。\n3桥面钢筋网应位置准确、连续。\n4號铺装层表面应作防滑处理。\n5水泥混凝土施工工艺及钢纤维混凝土铺装的技术要求应符合国家现行标准《城镇道路工程施工与质量验收规范》CJJ1的有关规定。\n20.3.5　人行天桥塑胶混合料面层铺装应符合下列规定：1人行天桥塑胶混合料的品种、规格、性能应符合设计要求和国家现行标准的规定。\n2施工时的环境温度和相对湿度应符合材料产品说明书的要求，风力超过5级（含）、雨天和雨后桥面未干燥时，严禁铺装施工。\n3塑胶混合料均应计量准确，严格控制拌合时间。\n拌合均匀的胶液应及时运到现场铺装。\n4塑胶混合料必须采用机械搅拌，应严格控制材料的加热温度和酒布温度。\n5　人行天桥塑胶铺装宜在桥面全宽度内、两条伸缩缝之间，一次连续完成。\n塑胶混合料面层终凝之前严禁行人通行。\n620.4桥梁伸缩装置20.3.4　水泥混凝土桥面铺装层施工应符合下列规定：1－铺装层的厚度、配筋、混凝土强度等应符合设计要求。\n结构厚度误差不得超过－20mm。\n2、铺装层的基面（裸梁或防水层保护层）应粗糙、干净，并于铺装前湿润。\n3桥面钢筋网应位置准确、连续。\n4铺装层表面应作防滑处理。\n5　水泥混凝土施工工艺及钢纤维混凝土铺装的技术要求应符合国家现行标准《城镇道路工程施工与质量验收规范》CJJ1的有关规定。\n", "other": ""}
{"id": 116, "fir_key": "施T时严格控制防水粘结层材料的加热温度和洒布温度", "sec_key": "桥梁伸缩装置", "title": "桥梁伸缩装置的安装与维护", "summary": "桥梁伸缩装置的安装应符合设计要求，包括伸缩装置与设计伸缩量的匹配、强度、防水和防噪声性能、安装、维护、保养、更换的简便性等。在安装前应对梁端预留缝的间隙进行检查和修正，确保其宽度和贯通性，并对成品进行验收。安装时应按安装时气温确定安装定位值，保证设计伸缩量。安装方法包括后嵌法、填充式和橡胶伸缩装置等，具体安装方法应符合相关规定。在安装过程中应注意预留槽的修整、锚固螺栓的位置、焊接的牢固性、过渡段混凝土的浇筑和密封条的粘固等。模数式伸缩装置应在工厂组装成型后运至工地，安装时应按厂家标明的吊点进行吊装，防止变形，并在安装前检查锚固筋规格和间距、预留槽尺寸等。", "pages_from": "213", "pages_to": "215", "text": "20.4.1选择伸缩装置应符合下列规定：1伸缩装置与设计伸缩量应相匹配；2具有足够强度，能承受与设计标准相一致的荷载；3．城市桥梁伸缩装置应具有良好的防水，防噪声性能；4安装、维护、保养、更换简便。\n20.4.2伸缩装置安装前应检查修正梁端预留缝的间隙，缝宽应符合设计要求，上下必须贯通，不得堵塞。\n伸缩装置应锚固可靠，浇筑锚固段（过渡段）混凝上时应采取措施防止堵塞梁端伸缩缝隙。\n20.4.3伸缩装置安装前应对照设计要求，产品说明，对成品进行验收，合格后方可使用。\n安装伸缩装置时应按安装时气温确定安装定位值，保证设计伸缩量20.4.4伸缩装置宜采用后嵌法安装，即先铺桥面层，再切割出预留槽安装伸缩装置。\n20.4.5填充式伸缩装置施工应符合下列规定：1预留槽宜为50cm宽、5cm深、安装前预留槽基面和侧面应进行清洗和烘干。\n2．梁端伸缩缝处应粘固正水密封条。\n3．填料填充前应在预留槽基面上涂刷底胶、热拌混合料应分层摊铺在槽内并，实。\n4填料顶面应略高于桥面，并撒布一层黑色碎石，用压路机碾压成型。\n机破压成型。\n20.4.6橡胶伸缩装置安装应符合下列规定：1安装橡胶伸缩装置应尽量避免预压工艺。\n橡胶伸缩装置在5℃以下气温不宜安装。\n2　安装前应对伸缩装置预留槽进行修整、使其尺寸、高程符合设计要求。\n3锚固螺栓位置应准确，焊接必须牢固。\n4伸缩装置安装合格后应及时浇筑两侧过渡段混凝土，并与桥面铺装接顺。\n每侧混凝土宽度不宜小于o.5m。\n20.4.7齿形钢板伸缩装置施工应符合下列规定：1底层支撑角钢应与梁端锚固筋焊接。\n2、支撑角钢与底层钢板焊接时，应采取防止钢板局部变形措施。\n3齿形钢板宜采用整块钢板仿形切割成型，经加工后对号人座。\n4安装顶部齿形钢板，应按安装时气温经计算确定定位值。\n齿形钢板与底层钢板端部焊缝应采用间隔跳焊，中部塞孔焊应间隔分层满焊。\n焊接后齿形钢板与底层钢板应密贴。\n5齿形钢板伸缩装置宜在梁端伸缩缝处采用U形铝板或橡胶板止水带防水。\n胶板止水带防水。\n20.4.8模数式伸缩装置施工应符合下列规定：i模数式伸缩装置在工厂组装成型后运至工地，应按国家现行标准《公路桥梁橡胶伸缩装置》JT/T327对成品进行验收，合格后方可安装。\n2伸缩装置安装时其间隙量定位值应由厂家根据施工时气温在工厂完成，用定位卡固定。\n如需在现场调整间隙量应在厂家专业人员指导下进行，调整定位并固定后应及时安装。\n3伸缩装置应使用专用车辆运输，按厂家标明的吊点进行吊装，防止变形。\n现场堆放场地应平整，并避免雨淋晒和防尘。\n4安装前应按设计和产品说明书要求检查锚固筋规格和间距、预留槽尺寸，确认符合设计要求，并清理预留槽。\n5分段安装的长伸缩装置需现场焊接时，宜由厂家专业人员施焊。\n6伸缩装置中心线与梁段间隙中心线应对正重合。\n伸缩装置顶面各点高程应与桥面横断面高程对应一致。\n伸缩装置的边梁和支承箱应焊接锚固，并应在作业中采取防止变形措施。\n8过渡段混凝土与伸缩装置相接处应粘固密封条。\n混凝土达到设计强度后，方可拆除定位卡。\n920.5地被缘石挂板", "other": ""}
{"id": 117, "fir_key": "施T时严格控制防水粘结层材料的加热温度和洒布温度", "sec_key": "　地、缘石、挂板", "title": "桥梁挂板施工技术要求", "summary": "地、缘石、挂板应在桥梁上部结构混凝土浇筑支架卸落后施工，安装时应与梁体连接牢固，尺寸超差和表面质量有缺陷的挂板不得使用，接缝宽度应采用统一模板控制。", "pages_from": "215", "pages_to": "216", "text": "20.5.1地、缘石、挂板应在桥梁上部结构混凝土浇筑支架卸落后施工，其外侧线形应平顺，伸缩缝必须全部贯通，并与主梁伸缩缝相对应。\n20.5.2安装预制或石材地、缘石、挂板应与梁体连接牢固。\n20.5.3尺寸超差和表面质量有缺陷的挂板不得使用。\n挂板安装时，直线段宜每20m设一个控制点，曲线段宜每3~5m设一个控制点，并应采用统一模板控制接缝宽度，确保外形流畅、美观。\n", "other": ""}
{"id": 118, "fir_key": "施T时严格控制防水粘结层材料的加热温度和洒布温度", "sec_key": "防护设施", "title": "桥梁栏杆和防撞设施施工技术要求", "summary": "桥梁栏杆和防撞、隔离设施应在桥梁上部结构混凝土的浇筑支架卸落后施工，其线形应流畅、平顺，伸缩缝必须全部贯通，并与主梁伸缩缝相对应。", "pages_from": "216", "pages_to": "216", "text": "20.6.1栏杆和防撞、隔离设施应在桥梁上部结构混凝土的浇筑支架卸落后施工，其线形应流畅、平顺，伸缩缝必须全部贯通，并与主梁伸缩缝相对应。\n20.6.2防护设施采用混凝土预制构件安装时，砂浆强度应符合设计要求，当设计无规定时，宜采用M20水泥砂浆20.6.3预制混凝土栏杆采用棒槽连接时，安装就位后应用硬塞块固定，灌浆固结。\n塞块拆除时，灌浆材料强度不得低于设计强度的75%。\n采用金属栏杆时，焊接必须牢固，毛刺应打磨平整，并及时除锈防腐。\n20.6.4防撞墩必须与桥面混凝土预埋件、预埋筋连接牢固，并应在施作桥面防水层前完成20.6.5护栏、防护网宜在桥面、人行道铺装完成后安装", "other": ""}
{"id": 119, "fir_key": "施T时严格控制防水粘结层材料的加热温度和洒布温度", "sec_key": "人行道", "title": "人行道施工技术规定", "summary": "人行道施工应在栏杆、地完成后施工，且在桥面铺装层施工前完成。", "pages_from": "216", "pages_to": "216", "text": "20.7.1人行道结构应在栏杆、地完成后施工，且在桥面铺装层施工前完成。\n20.7.2人行道下铺设其他设施时，应在其他设施验收合格后，方可进行人行道铺装20.7.3悬臂式人行道构件必须在主梁横向连接或拱上建筑完成后方可安装。\n人行道板必须在人行道梁锚固后方可铺设20.7.4人行道施工应符合国家现行标准《城镇道路工程施工与质量验收规范》CJJ1的有关规定", "other": ""}
{"id": 120, "fir_key": "施T时严格控制防水粘结层材料的加热温度和洒布温度", "sec_key": "检验标准", "title": "桥面设施质量检验标准", "summary": "这段话主要讲了桥面排水设施、桥面防水层、桥面铺装层、伸缩装置、防护设施的质量检验要求和允许偏差。", "pages_from": "217", "pages_to": "224", "text": "20.8.1排水设施质量检验应符合下列规定：主控项目主控项目桥面排水设施的设置应符合设计要求，泄水管应畅通无阻。\n检查数量：全数检查。\n检验方法：观察。\n11般项目2桥面泄水口应低于桥面铺装层10－15mm。\n检查数量：全数检查。\n检验方法：观察。\n3泄水管安装应牢固可靠，与铺装层及防水层之间应结合密实，无渗漏现象；金属泄水管应进行防腐处理。\n检查数量：全数检查。\n检验方法：观察。\n4桥面泄水口位置允许偏差应符合表20.8.1的规定。\n1桥面排水设施的设置应符合设计要求，泄水管应畅通无阻。\n检查数量：全数检查。\n检验方法：观察。\n般项目2桥面泄水口应低于桥面铺装层10～15mm。\n检查数量：全数检查。\n检验方法：观察。\n3泄水管安装应牢固可靠、与铺装层及防水层之间应结合密实，无渗漏现象；金属泄水管应进行防腐处理。\n检查数量：全数检查。\n检验方法：观察。\n4桥面泄水口位置充许偏差应符合表20.8.1的规定20.8.2桥面防水层质量检验应符合下列规定20.8.2桥面防水层质量检验应符合下列规定：主控项目：防水材料的品种、规格、性能、质量应符合设计要求和主控项目1防水材料的品种、规格、性能、质量应符合设计要求和相关标准规定。\n检查数量：全数检查。\n检验方法：检查材料合格证、进场验收记录和质量检验报告。\n2．防水层、粘结层与基层之间应密贴，结合牢固。\n检查数量：全数检查。\n检验方法：观察、检查施工记录。\n般项四3混凝土桥面防水层粘结质量和施工允许偏差应符合表20.8.2-1的规定。\n4钢桥面防水粘结层质量应符合表20.8.2-2的规定5防水材料铺装或涂刷外观质量和细部做法应符合下列要求：1）卷材防水层表面平整，不得有空鼓、脱层、裂缝、翘边、油包、气泡和皱禮等现象；2）涂料防水层的厚度应均匀一致，不得有漏涂处；3）防水层与泄水口、汇水槽接合部位应密封，不得有漏封处。\n检查数量：全数检查。\n检验方法：观察。\n20.8.3桥面铺装层质量检验应符合下列规定：20.8.3桥面铺装层质量检验应符合下列规定主控项目1桥面铺装层材料的品种、规格、性能、质量应符合设计要求和相关标准规定。\n检查数量：全数检查。\n检验方法：检查材料合格证、进场验收记录和质量检验报告。\n2、水泥混凝土桥面铺装层的强度和沥青混凝土桥面铺装层的压实度应符合设计要求。\n检查数量和检验方法应符合国家现行标准《城镇道路工程施工与质量验收规范》CJJ1的有关规定。\n3塑胶面层铺装的物理机械性能应符合表20.8.3-1的规定。\n1桥面铺装层材料的品种、规格、性能、质量应符合设计要求和相关标准规定。\n检查数量：全数检查。\n检验方法：检查材料合格证、进场验收记录和质量检验报告。\n2、水泥混凝土桥面铺装层的强度和沥青混凝土桥面铺装层的压实度应符合设计要求。\n检查数量和检验方法应符合国家现行标准《城镇道路工程施工与质量验收规范》CJJ1的有关规定。\n3塑胶面层铺装的物理机械性能应符合表20.8.3-1的规定。\n般项四4桥面铺装面层允许偏差应符合表20.8.3-2～表20.8.3-4的规定。\n5號外观检查应符合下列要求：1）水泥混凝土桥面铺装面层表面应坚实、平整，无裂缝，并应有足够的粗糙度；面层伸缩缝应直顺，灌缝应密实；2）沥青混凝土桥面铺装层表面应坚实、平整，无裂纹、松散、油包、麻面；3）桥面铺装层与桥头路接荐应紧密、平顺。\n检查数量：全数检查。\n检验方法：观察。\n20.8.4伸缩装置质量检验应符合下列规定：主控项目1伸缩装置的形式和规格必须符合设计要求，缝宽应根据设计规定和安装时的气温进行调整。\n检查数量：全数检查。\n检验方法：观察、钢尺量测2、伸缩装置安装时焊接质量和焊缝长度应符合设计要求和规范规定，焊缝必须牢固，严禁用点焊连接。\n大型伸缩装置与钢梁连接处的焊缝应做超声波检测。\n检查数量：全数检查。\n检验方法：观察、检查焊缝检测报告。\n3伸缩装置锚固部位的混凝土强度应符合设计要求，表面应平整，与路面衔接应平顺。\n检查数量：全数检查。\n检验方法：观察、检查同条件养护试件强度试验报告。\n般项四4伸缩装置安装充许偏差应符合表20.8.4的规定5㎡伸缩装置应无渗漏、无变形，伸缩缝应无阻塞。\n检查数量：全数检查。\n检验方法：观察。\n主控项目1地状、缘石、挂板混凝土的强度必须符合设计要求。\n检查数量和检验方法，均应符合本规范第7.13节有关规定。\n对于构件厂生产的定型产品进场时，应检验出厂合格证和试件强度试验报告。\n2预制地、缘石、挂板安装必须牢固，焊接连接应符合设计要求；现浇地钢筋的锚固长度应符合设计要求。\n检查数量：全数检查。\n检验方法：观察。\n3预制地状、缘石、挂板允许偏差应符合表20.8.5-1的规定；安装允许偏差应符合表20.8.5-2的规定20.8.6防护设施质量检验应符合下列规定：主控项目1混凝土栏杆、防撞护栏、防撞墩、隔离墩的强度应符合设计要求，安装必须牢固、稳定。\n检查数量：全数检查。\n检查方法：观察、检查混凝土试件强度试验报告。\n2、金属栏杆、防护网的品种、规格应符合设计要求，安装必须牢固。\n检查数量：全数检查。\n检查方法：观察、用钢尺量、检查产品合格证、检查进场检验记录、用焊缝量规检查。\n！般项目3预制混凝土栏杆允许偏差应符合表20.8.6-1的规定。\n栏杆安装允许偏差应符合表20.8.6-2的规定。\n", "other": "![表20.8.1](table/表20.8.1.jpg),\n![表20.8.2-1](table/表20.8.2-1.jpg),\n![表20.8.2-2](table/表20.8.2-2.jpg),\n![表20.8.3-1](table/表20.8.3-1.jpg),\n![表20.8.3-2](table/表20.8.3-2.jpg),\n![表20.8.3-4](table/表20.8.3-4.jpg),\n![表20.8.4](table/表20.8.4.jpg),\n![表20.8.5-1](table/表20.8.5-1.jpg),\n![表20.8.5-2](table/表20.8.5-2.jpg),\n![表20.8.6-1](table/表20.8.6-1.jpg),\n![表20.8.6-2](table/表20.8.6-2.jpg)"}
{"id": 121, "fir_key": "施T时严格控制防水粘结层材料的加热温度和洒布温度", "sec_key": "主控项目", "title": "人行道质量检验规定", "summary": "项目中预制混凝土栏杆、防撞护栏、防护网、防护设施伸缩缝和人行道的质量检验标准和允许偏差都有明确规定。", "pages_from": "224", "pages_to": "226", "text": "般项目3预制混凝土栏杆充许偏差应符合表20.8.6-1的规定。\n栏杆安装允许偏差应符合表20.8.6-2的规定4.金属栏杆、防护网必须按设计要求作防护处理，不得漏涂、剥落检查数量：抽查59。\n检验方法：观察、用涂层测厚检查。\n5防撞护栏、防撞墩、隔离墩允许偏差应符合表20.8.6-3的规定。\n6防护网安装允许偏差应符合表20.8.6-4的规定7防护网安装后，网面应平整，无明显翘曲、凹凸现象。\n检查数量：全数检查。\n检验方法：观察，8混凝土结构表面不得有孔洞、露筋、蜂窝、麻面、缺棱、掉角等缺陷，线形应流畅平顺。\n检查数量：全数检查。\n检验方法：观察。\n9防护设施伸缩缝必须全部贯通，并与主梁伸缩缝相对应。\n检查数量：全数检查。\n检查方法：观察。\n气道质量检20.8.7人行道质量检验应符合下列规定：主控项目1人行道结构材质和强度应符合设计要求。\n检查数量：全数检查。\n检查方法：检查产品合格证和试件强度试验报告。\n般项目2、人行道铺装允许偏差应符合表20.8.7的规定", "other": "![表20.8.6-1](table/表20.8.6-1.jpg),\n![表20.8.6-2](table/表20.8.6-2.jpg),\n![表20.8.6-3](table/表20.8.6-3.jpg),\n![表20.8.6-4](table/表20.8.6-4.jpg),\n![表20.8.7](table/表20.8.7.jpg)"}
{"id": 122, "fir_key": "附属结构", "sec_key": "隔声和防弦装置", "title": "21.1.1-21.1.5条文说明", "summary": "声屏障应在基础混凝土达到设计强度后安装，安装时应与桥梁线形一致，声屏障的加工模数宜由桥梁两伸缩缝之间长度而定。", "pages_from": "227", "pages_to": "227", "text": "21.1.1隔声和防炫装置应在基础混凝土达到设计强度后，方可安装。\n施工中应加强产品保护，不得损伤隔声和防炫板面及其防护涂层。\n21.1.2防弦板安装应与桥梁线形一致，防炫板的荧光标识面应迎向行车方向，板间距、遮光角应符合设计要求21.1.3声屏障加工与安装应符合下列规定：1声屏障的加工模数宜由桥梁两伸缩缝之间长度而定。\n2、声屏障必须与钢筋混凝土预埋件牢固连接。\n3声屏障应连续安装，不得留有间隙，在桥梁伸缩缝部位应按设计要求处理。\n4安装时应选择桥梁伸缩缝一侧的端部为控制点，依序安装。\n55级（含）以上大风时不得进行声屏障安装。\n", "other": ""}
{"id": 123, "fir_key": "附属结构", "sec_key": "梯道", "title": "钢结构梯道平台和阶梯顶面平整的规定", "summary": "梯道平台和阶梯顶面应平整，不得反坡造成积水，钢结构梯道制造与安装应符合规范要求。", "pages_from": "227", "pages_to": "227", "text": "21.2.1梯道平台和阶梯顶面应平整，不得反坡造成积水21.2.2钢结构梯道制造与安装，应符合本规范第14章有关规定。\n", "other": ""}
{"id": 124, "fir_key": "附属结构", "sec_key": "桥头搭板", "title": "桥涵工程施工技术要点", "summary": "桥头搭板应保证桥梁伸缩缝贯通、不堵塞，且与地梁、桥台锚固牢固；防冲刷结构的基础埋置深度及地基承载力应符合设计要求，干砌护坡时，护坡土基应夯实达到设计要求的压实度。", "pages_from": "227", "pages_to": "228", "text": "21.3.1现浇和预制桥头搭板，应保证桥梁伸缩缝贯通、不堵塞，且与地梁、桥台锚固牢固。\n21.3.2现浇桥头搭板基底应平整、密实，在砂土上浇筑应铺35cm厚水泥砂浆垫层21.3.3预制桥头搭板安装时应在与地梁、桥台接触面铺213cm厚水泥砂浆，搭板应安装稳固不翘曲。\n预制板纵向留灌浆槽，灌浆应饱满，砂浆达到设计强度后方可铺筑路面。\n21.4防冲刷结构（锥坡、护坡、护岸、海漫、导流坝21.4.1防冲刷结构的基础埋置深度及地基承载力应符合设计要求。\n锥、护坡、护岸、海漫结构厚度应满足设计要求21.4.2干砌护坡时，护坡土基应夯实达到设计要求的压实度。\n砌筑时应纵横挂线，按线砌筑。\n需铺设砂垫层时，砂粒料的粒径不宜大于5cm，含砂量不宜超过40%。\n施工中应随填随砌，边口处应用较大石块，砌成整齐坚固的封边。\n21.4.3栽砌卵石护坡应选择长径扇形石料，长度宜为25～35cm。\n卵石应垂直于斜坡面，长径立砌，石缝错开。\n基脚石应浆砌。\n21.4.4栽砌卵石海慢，宜采用横砌方法，卵石应相互咬紧，略向下游倾斜。\n", "other": ""}
{"id": 125, "fir_key": "附属结构", "sec_key": "照明", "title": "城市照明工程灯杆、灯柱结构制造及电气装置安装技术规定", "summary": "灯柱、灯杆的制造、安装和接地装置必须符合设计和规范要求", "pages_from": "228", "pages_to": "228", "text": "21.5.1钢管灯柱结构制造应符合本规范第14章有关规定21.5.1钢管灯柱结构制造应符合本规范第14章有关规定21.5.2桥上灯柱必须与桥面系混凝土预埋件连接牢固，桥外灯杆基础必须坚实，其承载力应符合设计要求。\n21.5.3灯柱、灯杆的电气装置及其接地装置必须符合设计要求，并符合相关的国家现行标准", "other": ""}
{"id": 126, "fir_key": "附属结构", "sec_key": "检验标准", "title": "21.6.1-21.6.2附属结构施工中涉及的工程质量检验", "summary": "附属结构施工中涉及的模板与支架、钢筋、混凝土、砌体和钢结构质量检验应符合相关规范的规定，隔声与防弦装置质量检验也有具体规定。", "pages_from": "228", "pages_to": "228", "text": "21.6.1附属结构施工中涉及模板与支架、钢筋、混凝土、砌体和钢结构质量检验应符合本规范第5.4、6.5、7.13、9.6、14.3节有关规定。\n21.6.2隔声与防弦装置质量检验应符合下列规定：", "other": ""}
{"id": 127, "fir_key": "主控项目", "sec_key": "", "title": "桥梁附属设施质量检验", "summary": "这段话主要是关于桥梁工程中各种设施的质量检验标准和要求，包括声屏障、隔声与防炫装置、防炫板、梯道、桥头搭板、防冲刷结构、照明系统等。检验方法包括观察、用钢尺量、用焊缝量规检查、手扳检查、涂层测厚仪检查、角度尺检查、电气仪表检测等。检验项目包括降噪效果、安装牢固性、防护涂层厚度、板间距、遮光角、抗磨、防滑设施、表面平整度、接触严密度、防腐处理、涂层厚度、安装位置准确性、牢固性、偏差等。", "pages_from": "229", "pages_to": "234", "text": "主控项目1声屏障的降噪效果应符合设计要求。\n检查数量和检查方法：按环保或设计要求方法检测。\n2隔声与防炫装置安装应符合设计要求，安装必须牢固、可靠。\n检查数量：全数检查。\n检查方法：观察、用钢尺量、用焊缝量规检查、手扳检查、检查施工记录。\n1般项目3隔声与防炫装置防护涂层厚度应符合设计要求，不得漏涂、剥落，表面不得有气泡、起皱、裂纹、毛刺和翘曲等缺陷。\n检查数量：抽查20%，且同类构件不少于3件。\n检验方法：观察、涂层测厚仪检查。\n4防炫板安装应与桥梁线形一致，板间距、遮光角应符合设计要求。\n检查数量：全数检查。\n检验方法：观察、用角度尺检查。\n5声屏障安装允许偏差应符合表21.6.2-1的规定。\n1声屏障的降噪效果应符合设计要求。\n检查数量和检查方法：按环保或设计要求方法检测。\n2隔声与防脑装置安装应符合设计要求，安装必须牢固，可靠。\n检查数量：全数检查。\n检查方法：观察、用钢尺量、用焊缝量规检查、手板检查、检查施工记录。\n检查方法：观察、用钢尺量、用焊缝量规检查、手扳检查、检查施工记录。\n般项目3隔声与防炫装置防护涂层厚度应符合设计要求，不得漏涂、剥落，表面不得有气泡、起皱、裂纹、毛刺和翘曲等缺陷。\n检查数量：抽查20%，且同类构件不少于3件。\n检验方法：观察、涂层测厚仪检查。\n4.防炫板安装应与桥梁线形一致，板间距、遮光角应符合设计要求。\n检查数量：全数检查。\n检验方法：观察、用角度尺检查。\n5声屏障安装允许偏差应符合表21.6.2-1的规定。\n6防炫板安装充许偏差应符合表21.6.2-2的规定6防弦板安装充许偏差应符合表21.6.2-2的规定21.6.3梯道质量检验应符合本规范第21.6.1条规定，且应符合下列规定：般项目1混凝土梯道抗磨、防滑设施应符合设计要求。\n抹面、贴面面层与底层应粘结牢固。\n检查数量：检查梯道数量的20%。\n检验方法：观察、小锤敲击。\n混凝土梯道允许偏差应符合表21.6.3-1的规定。\n21混凝土梯道抗磨、防滑设施应符合设计要求。\n抹面、贴面面层与底层应粘结牢固。\n检查数量：检查梯道数量的20%。\n检验方法：观察、小锤敲击。\n2、混凝土梯道允许偏差应符合表21.6.3-1的规定。\n4钢梯道安装允许偏差应符合表21.6.3-3的规定21.6.4桥头搭板质量检验应符合本规范第21.6.1条规定，且应符合下列规定：般项目1桥头搭板允许偏差应符合表21.6.4的规定1桥头搭板允许偏差应符合表21.6.4的规定2、混凝土搭板、枕梁不得有蜂窝、露筋，板的表面应平整，板边缘应直顺。\n检查数量：全数检查。\n检验方法：观察。\n3搭板、枕梁支承处接触严密、稳固，相邻板之间的缝隙应嵌填密实。\n检查数量：全数检查。\n检验方法：观察。\n21.6.5防冲刷结构质量检验应符合本规范第21.6.1条规定，21.6.5防冲刷结构质量检验应符合本规范第21.6.1条规定，且应符合下列规定：般项目11锥坡、护坡、护岸允许偏差应符合表21.6.5-1的规定2导流结构允许偏差应符合表21.6.5-2的规定21.6.6照明系统质量检验应符合本规范第21.6.1条规定，且应符合下列规定：主控项目主控项目1电缆、灯具等的型号、规格、材质和性能等应符合设计要求。\n检查数量：全数检查。\n检查方法：检查产品出厂合格证和进场验收记录。\n2、电缆接线应正确，接头应作绝缘保护处理，严禁漏电。\n接地电阻必须符合设计要求。\n检查数量：全数检查。\n检查方法：观察、用电气仪表检测。\n！般项目3电缆铺设位置正确，并应符合国家现行标准的规定。\n检查数量：全数检查。\n检查方法：观察、检查施工记录。\n4灯杆（柱）金属构件必须作防腐处理，涂层厚度应符合设计要求。\n般项目电缆铺设位置正确，并应符合国家现行标准的规定。\n检查数量：全数检查。\n检查方法：观察、检查施工记录。\n4灯杆（柱）金属构件必须作防腐处理，涂层厚度应符合设计要求。\n检查数量：抽查10%，且同类构件不少于3件。\n检查方法：观察、用干膜测厚仪检查。\n5灯杆、灯具安装位置应准确、牢固。\n检查数量：全数检查。\n检查方法：观察、螺栓用扳手检查、焊缝用量规量测。\n6照明设施安装充许偏差应符合表21.6.6的规定。\n", "other": "![表21.6.2-1](table/表21.6.2-1.jpg),\n![表21.6.2-2](table/表21.6.2-2.jpg),\n![表21.6.3-1](table/表21.6.3-1.jpg),\n![表21.6.3-3](table/表21.6.3-3.jpg),\n![表21.6.4](table/表21.6.4.jpg),\n![表21.6.5-1](table/表21.6.5-1.jpg),\n![表21.6.5-2](table/表21.6.5-2.jpg),\n![表21.6.6](table/表21.6.6.jpg)"}
{"id": 128, "fir_key": "装饰与装修", "sec_key": "丨般规定", "title": "饰面与涂装施工技术规定", "summary": "饰面与涂装材料应符合环保要求，施工前应清理基体表面，施工时的环境温度和湿度应符合规定。", "pages_from": "235", "pages_to": "235", "text": "22.1.1饰面与涂装材料的性能与环保要求应符合国家现行标准的规定，其品种、规格、强度和镶贴、涂饰方法以及图案等均应符合设计要求。\n22.1.2饰面与涂装应在主体或基层质量检验合格后方可施工。\n饰面与涂装施工前，应将基体表面的灰尘、污垢、油渍等清除干净。\n22.1.3饰面与涂装施工时的环境温度和湿度应符合下列规定：1抹灰、镶贴板块饰面不宜低于5℃；2涂装不宜低于8℃；3胶粘剂饰面不宜低于10℃；4施工环境相对湿度不宜大于80%。\n", "other": ""}
{"id": 129, "fir_key": "装饰与装修", "sec_key": "饰面", "title": "饰面镶贴、安装技术规定", "summary": "装饰面的安装应使用水泥基粘结材料，基体应有足够的强度、刚度和稳定性，表面应平整、粗糙。", "pages_from": "235", "pages_to": "236", "text": "22.2.1镶贴、安装饰面宜选用水泥基粘结材料22.2.2镶贴、安装饰面的基体应有足够的强度、刚度和稳定性，其表面应平整、粗糙。\n光滑的基面在镶贴前应进行处理。\n22.2.3水泥砂浆抹面应符合下列规定：1配合比、稠度以及外加剂的加入量均应通过试验确定。\n2．抹面前，应先洒水湿润基体表面或涂刮水泥浆，并用与抹面层相高砂浆设置控制标志。\n3抹面应分层涂抹、分层赶平、修整、表面压光，涂抹水泥砂浆每遍的厚度宜为5~7mm。\n4抹面层完成后应在湿润的条件下养护。\n22.2.4饰面砖镶贴应符合下列规定：一基层表面应凿毛、刷界面剂、抹1：3水泥砂浆底层。\n2镶贴前，应选砖预排、挂控制线；面砖应浸泡2h以上，表面晾干后待用。\n3面砖应白下而、逐层依序镶贴，贴砖砂浆应饱满，镶贴面砖表面应平整，接缝横平竖直，宽度、深度一致。\n1基层表面应凿毛、刷界面剂、抹1：3水泥砂浆底层。\n贴前，应选砖预排、挂控制线；面砖应浸泡2h以上，2表面晾干后待用。\n面砖应白下而一、逐层依序镶贴，贴砖砂浆应饱满，贴面砖表面应平整，接缝横平竖直，宽度、深度一致。\n22.2.5饰面板安装应符合下列规定：1墙面和柱面安装饰面板，应先找平，分块弹线，并按弹线尺寸及花纹图案预拼。\n2．系固饰面板用的钢筋网，应与锚固件连接牢固，锚固件宜在结构施工时预埋。\n饰面板安装前，应按品种、规格和颜色进行分类选配，3并将其侧面和背面清扫干净，净边打孔，并用防锈金属丝穿人孔内留作系固之用。\n饰面板安装就位后，应采取临时固定措施。\n接缝宽度可4用木樱调整。\n5灌注砂浆前，应将接合面洒水湿润，接缝处应采取防漏浆措施。\n涂装22.33面砖应白下而、逐层依序镶贴，贴砖砂浆应饱满，贴面砖表面应平整，接缝横平竖直，宽度、深度一致。\n22.2.5饰面板安装应符合下列规定：1墙面和柱面安装饰面板，应先找平，分块弹线，并按弹线尺寸及花纹图案预拼。\n2．系固饰面板用的钢筋网，应与锚固件连接牢固，锚固件宜在结构施T时预埋。\n3饰面板安装前，应按品种、规格和颜色进行分类选配，并将其侧面和背面清扫干净，净边打孔，并用防锈金属丝穿人孔内留作系固之用。\n4.饰面板安装就位后，应采取临时固定措施。\n接缝宽度可用木樱调整。\n5灌注砂浆前，应将接合面酒水湿润，接缝处应采取防漏浆措施。\n", "other": ""}
{"id": 130, "fir_key": "装饰与装修", "sec_key": "涂装", "title": "涂装施工规范", "summary": "涂装前应将基面处理平整，涂料施工时应充分搅拌并按规定时间用完，每遍涂料不宜过厚，涂层应均匀一致。", "pages_from": "236", "pages_to": "237", "text": "22.3.1涂装前应将基面的麻面、缝隙用腻子刮平。\n腻子干燥后应实牢固，不得起粉、起皮和裂纹。\n施涂前应将腻子打磨平整光滑，并清理干净。\n22.3.2涂料的工作黏度或稠度，应以在施涂时不流坠、无刷纹为准，施涂过程中不得任意稀释涂料22.3.3涂料在施涂前和施涂过程中，均应充分搅拌，并在规定的时间用完。\n22.3.4施涂溶剂型涂料时，后一遍涂料必须在前一遍涂料干燥后进行；施涂水性或乳液涂料时，后一遍涂料必须在前一遍涂料表干后进行。\n22.3.5采用机械喷涂时，应将不喷涂的部位遮盖，不得沾污。\n22.3.6同一墙面应用同一批号的涂料，每遍涂料不宜施涂过厚，涂层应均匀、色泽一致，层间结合牢固", "other": ""}
{"id": 131, "fir_key": "装饰与装修", "sec_key": "检验标准", "title": "抹面、镶饰面板和贴饰面砖质量检验", "summary": "这段话主要讲述了水泥砂浆抹面质量检验的规定，包括主控项目和一般项目。主控项目包括砂浆的强度、面层不得有裂缝、粘结牢固等，一般项目包括普通抹面表面应光滑、洁净、色泽均匀、无抹纹等。检验方法包括观察、用小锤轻击、用钢尺量等。", "pages_from": "237", "pages_to": "240", "text": "22.4.1水泥砂浆抹面质量检验应符合下列规定主控项目主控项目砂浆的强度应符合设计要求。\n1检查数量：全数检查。\n检验方法：检查试件强度试验报告。\n2　水泥砂浆面层不得有裂缝，各抹面层之间及其与基层之间应粘结牢固，不得有脱层、空鼓等现象。\n检查数量：全数检查。\n检验方法：观察、用小锤轻击。\n1般项目3普通抹面表面应光滑、洁净、色泽均匀、无抹纹，抹面分隔条的宽度和深度应均匀一致，无错缝、缺梭掉角。\n检查数量：按每500m²为一个检验批，不足500m²的也为一个检验批，每个检验批每100m²至少检验…处，每处不小于10m²。\n检查方法：观察、用钢尺量。\n4號普通抹面允许偏差应符合表22.4.1-1的规定。\n1砂浆的强度应符合设计要求。\n检查数量：全数检查。\n检验方法：检查试件强度试验报告。\n2　水泥砂浆面层不得有裂缝，各抹面层之间及其与基层之间应粘结牢固，不得有脱层、空鼓等现象。\n检查数量：全数检查。\n检验方法：观察、用小锤轻击。\n1砂浆的强度应符合设计要求。\n检查数量：全数检查。\n检验方法：检查试件强度试验报告。\n2　水泥砂浆面层不得有裂缝，各抹面层之间及其与基层之问应粘结牢固，不得有脱层、空鼓等现象。\n检查数量：全数检查。\n检验方法：观察、用小锤轻击般项目3普通抹面表面应光滑、洁净、色泽均匀、无抹纹，抹面分隔条的宽度和深度应均匀一致，无错缝、缺棱掉角。\n检查数量：按每500m²为一个检验批，不足500m²的也为一个检验批，每个检验批每100m²至少检验一处，每处不小于10m²。\n检查方法：观察、用钢尺量。\n4普通抹面允许偏差应符合表22.4.1-1的规定。\n5装饰抹面应符合下列规定：1）水刷石应石粒清晰，均匀分布，紧密平整，应无掉粒和接茬痕迹。\n2）水磨石应表面平整、光滑，石子显露密实均匀，应无砂眼、磨纹和漏磨处。\n分格条位置应准确、真顺。\n3）刹斧石应刹纹均匀、深浅一致、无漏朵处，不剩的边条宽窄应一致、棱角无损坏。\n检查数量：按每500m²为一个检验批，不足500m²的也为一个检验批，每个检验批每100m至少检验一处，每处不小于10m²。\n检查方法：观察、钢尺量。\n6装饰抹面允许偏差应符合表22.4.1-2的规定。\n22.4.2镶饰面板和贴饰面砖质量检验应符合下列规定22.4.2镶饰面板和贴饰面砖质量检验应符合下列规定主控项四1饰面所用的材料（饰面板、砖，找平、粘结、勾缝等材料），其品种、规格和技术性能应符合设计要求及国家现行标准规定。\n检查数量：按进场的批次和产品的抽样检验方案确定。\n检验方法：观察、用钢尺或卡尺量、检查产品合格证、进场验收记录、性能检测报告和复验报告。\n2饰面板镶安必须牢固。\n镶安饰面板的预埋件（或后置预埋件）、连接件的数量、规格、位置、连接方法和防腐处理应符合设计要求。\n后置预埋件的现场拉拔强度应符合设计要求。\n检查数量：每100m²至少抽查.处，每处不小于10m²。\n检验方法：手板、检查进场验收记录和现场拉拔强度检测报告、检查施工记录。\n3饰面砖粘贴必须牢固。\n检查数量：每300m²（不足300m²按300m²计）同类墙体为1组，每组取3个试样。\n检验方法：检查样件粘结强度检测报告和施工记录。\n埋件）、连接件的数量、规格、位置、连接方法和防腐处理应符合设计要求。\n后置预埋件的现场拉拔强度应符合设计要求。\n检查数量：每100m²至少抽查.一处，每处不小于10m²。\n检验方法：手板、检查进场验收记录和现场拉拔强度检测报告、检查施工记录。\n3饰面砖粘贴必须牢固。\n检查数量：每300m²（不足300m²按300m2计）同类墙体为1组，每组取3个试样。\n检验方法：检查样件粘结强度检测报告和施工记录。\n11般项目4、镶饰面板的墙（柱）应表面平整、洁净、色泽协调，石材表面不得有起碱、污痕，无显著的光泽受损处，无裂痕和缺损；饰面板嵌缝应平直、密实，宽度和深度应符合设计要求，嵌填材料应色泽一致。\n检查数量：全数检查。\n检验方法：观察、钢尺量。\n5贴饰面砖的墙（柱）应表面平整、洁净、色泽一致，贴无歪斜、翘曲、空鼓、掉角和裂纹等现象。\n嵌缝应平直、连续、密实，宽度和深度一致。\n检查数量：全数检查。\n检验方法：观察、用小锤轻击。\n6饰面允许偏差应符合表22.4.2的规定。\n表22.4.2饰面允许偏差充许偏差（mm）般项目22.4.3涂饰质量检验应符合下列规定：22.4.3涂饰质量检验应符合下列规定：主控项目检验方法：检查产品合格证。\n2涂料涂刷遍数、涂层厚度均应符合设计要求。\n检查数量：按每500m为一检验批，不足500m的也为一个检验批，每个检验批每100m²至少检验一处。\n检验方法：观察、用干膜测厚仪检查。\n般项目3表面应平整光洁，色泽一致。\n不得有脱皮、漏刷、返锈、透底、流坠、皱纹等现象。\n检查数量：全数检查。\n检验方法：观察。\n", "other": "![表22.4.1-1](table/表22.4.1-1.jpg),\n![表22.4.1-2](table/表22.4.1-2.jpg),\n![表22.4.2](table/表22.4.2.jpg)"}
{"id": 132, "fir_key": "工程竣工验收", "sec_key": "", "title": "城市桥梁工程施工质量验收规范", "summary": "本规范规定了城市桥梁工程的施工质量控制和验收的要求，包括单位、分部、分项工程和检验批的划分，施工质量控制和验收的程序和内容，以及隐蔽工程、检验批、分项工程、分部工程和单位工程的验收要求。验收应由建设单位组织，验收组应由建设、勘察、设计、施工、监理与设施管理等单位的有关负责人组成。", "pages_from": "241", "pages_to": "246", "text": "23.0.1开工前，施工单位应会同建设单位、监理单位将工程划分为单位、分部、分项工程和检验批，作为施工质量检查、验收的基础，并应符合下列规定：1 建设单位招标文件确定的每一个独立合同应为一个单位工程。\n当合同文件包含的工程内容较多，或工程规模较大、或山若干独立设计组成时，宜按工程部位或工程量、每一独立设计将单位工程分成若干子单位工程。\n2单位（子单位）工程应按工程的结构部位或特点、功能、工程量划分分部工程。\n分部工程的规模较大或工程复杂时宜按材料种类、工艺特点、施工工法等，将分部工程划为若干子分部工程。\n3分部工程（子分部工程）中，应按主要工种、材料、施工工艺等划分分项工程。\n分项工程可由一1个或若干检验批组成。\n4检验批应根据施工、质量控制和专业验收需要划定。\n5各分部（子分部）工程相应的分项工程宜按表23.0.1的规定执行。\n本规范未规定时，施工单位应在开工前会同建设单位、监理单位共同研究确定。\n表23.0.1城市桥梁分部（子与相应的分项工程、23.0.2　施工中应按下列规定进行施工质量控制，并进行过程检验、验收：1.工程采用的主要材料、半成品、成品、构配件、器具和设备应按相关专业质量标准进行验收和按规定进行复验，并经监理工程师检查认可。\n凡涉及结构安全和使用功能的，监理工程师应按规定进行平行检测、见证取样检测并确认合格。\n2各分项工程应按本规范进行质量控制，各分项工程完成后应进行自检、交接检验，并形成文件，经监理工程师检查签认后，方可进行下个分项工程施工。\n23.0.3工程施工质量应按下列要求进行验收：1．工程施工质量应符合本规范和相关专业验收规范的规定。\n2、工程施工应符合工程勘察、设计文件的要求。\n3参加工程施工质量验收的各方人员应具备规定的资格。\n4工程质量的验收均应在施工单位自行检查评定的基础上进行。\n5隐蔽工程在隐蔽前，应由施工单位通知监理工程师和相关单位进行隐蔽验收，确认合格后，形成隐蔽验收文件。\n6监理应按规定对涉及结构安全的试块、试件、有关材料和现场检测项目，进行平行检测、见证取样检测并确认合格。\n7检验批的质量应按主控项目和一般项目进行验收。\n8对涉及结构安全和使用功能的分部工程应进行抽样检测。\n9承担见证取样检测及有关结构安全检测的单位应具有相应资质。\n10號工程的外观质量应由验收人员通过现场检查共同确认23.0.4隐蔽工程应由专业监理工程师负责验收。\n检验批及分项工程应由专业监理工程师组织施工单位项目专业质量（技术）负责人等进行验收。\n关键分项工程及重要部位应由建设单位项目负责人组织总监理工程师、专业监理工程师、施工单位项目负责人和技术质量负责人、设计单位专业设计人员等进行验收。\n分部工程应由总监理工程师组织施工单位项目负责人和技术质量负责人、专业监理工程师等进行验收。\n23.0.5检验批合格质量应符合下列规定：1主控项目的质量应经抽样检验合格。\n21一般项目的质量应经抽样检验合格，当采用计数检验时，除有专门要求外，一般项目的合格点率应达到80%及以上，H不合格点的最大偏差值不得大于规定允许偏差值的1.5倍。\n3具有完整的施工操作依据和质量检查记录。\n23.0.6分项工程质量验收合格应符合下列规定：1分项工程所含检验批均应符合合格质量的规定。\n2分项工程所含检验批的质量验收记录应完整。\n23.0.7分部工程质量验收合格应符合下列规定：1分部工程所含分项工程的质量均应验收合格。\n2质量控制资料应完整。\n涉及结构安全和使用功能的质量应按规定验收合格。\n外观质量验收应符合要求。\n423.0.8单位工程质量验收合格应符合下列规定：1单位工程所含分部.工程的质量均应验收合格。\n2质量控制资料应完整。\n3单位工程所含分部工程中有关安全和功能的控制资料应完整。\n4影响桥梁安全使用和周围环境的参数指标应符合规定。\n5外观质量验收应符合要求。\n23.0.9单位工程验收程序应符合下列规定：1施工单位应在自检合格基础上将竣工资料与自检结果，报监理工程师申请验收。\n2总监理工程师应约请相关人员审核竣工资料进行预检，并据结果写出评估报告，报建设单位组织验收。\n3建设单位项目负责人应根据监理工程师的评估报告组织建设单位项目技术质量负责人、有关专业设计人员、总监理工程师和专业监理工程师、施工单位项目负责人参加工程验收。\n23.0.10，.工程竣T验收应由建设单位组织验收组进行。\n验收组应由建设、勘察、设计、施工、监理与设施管理等单位的有关负责人组成，赤可邀请有关方面专家参加。\n工程竣工验收应在构成桥梁的各分项工程、分部工程、单位工程质量验收均合格后进行。\n当当设计规定进行桥梁功能、荷载试验时，必须在荷载试验完成后进行。\n桥梁工程竣工资料须于竣T验收前完成。\n23.0.11工程竣工验收内容应符合下列规定：23.0.11工程竣工验收内容应符合下列规定：主控项目1桥下净空不得小丁设计要求。\n检查数量：全数检查。\n检查方法：用水准仪测量或用钢尺量。\n2单位工程所含分部工程有关安全和功能的检测资料应完整。\n检查数量：全数检查。\n检查方法：检查工程组卷资料，按规定进行工程实体抽查或对相关资料抽查。\n1桥下净空不得小丁设计要求。\n检查数量：全数检查。\n检查方法：用水准仪测量或用钢尺量。\n2　单位工程所含分部工程有关安全和功能的检测资料应完整。\n检查数量：全数检查。\n检查方法：检查工程组卷资料，按规定进行工程实体抽查或对相关资料抽查。\n", "other": "![表23.0.1](table/表23.0.1.jpg)"}
{"id": 133, "fir_key": "般项目", "sec_key": "", "title": "桥梁实体检测和外形检查的规定", "summary": "桥梁实体检测应符合规定，外形检查要求墩台、砌筑墩台、桥台、索塔、混凝土梁体、钢梁、拱桥、索股、附属结构等表面平整、色泽均匀、轮廓清晰、无明显缺陷，全数检查。", "pages_from": "247", "pages_to": "248", "text": "11.5.3现浇混凝土墩台质量检验应符合本规范第11.5.1条规定，且应符合下列规定：主控项目1钢管混凝土柱的钢管制作质量检验应符合本规范第10.7.3条第2款的规定。\n2混凝土与钢管应紧密结合，无空隙。\n检查数量：全数检查。\n检验方法：手锤敲击检查或检查超声波检测报告。\n般项目3现浇混凝土墩台允许偏差应符合表11.5.3-1的规定.4现浇混凝土柱允许偏差应符合表11.5.3-2的规定表11.5.3-2现浇混凝土柱允许偏差5现浇混凝土挡墙允许偏差应符合表11.5.3-3的规定。\n6混凝土表面应无孔洞、露筋、蜂窝、麻面。\n检查数量：全数检查。\n检验方法：观察。\n11.5.4预制安装混凝土柱质量检验应符合本规范第11.5.1条规定，且应符合下列规定：主控项目1柱与基础连接处必须接触严密、焊接牢固、混凝土灌注密实，混凝土强度符合设计要求。\n检查数量：全数检查。\n检验方法：观察、检查施工记录、用焊缝量规量测、检查试件试验报告。\n般项目2预制混凝土柱制作允许偏差应符合表11.5.4-1的规定。\n3预制柱安装允许偏差应符合表11.5.4-2规定。\n4混凝土柱表面应无孔洞、露筋、蜂窝、麻面和缺棱掉角现象。\n检查数量：全数检查。\n检验方法：观察。\n11.5.5现浇混凝土盖梁质量检验应符合本规范第11.5.1条规定，且应符合下列规定：", "other": "![表11.5.3-1](table/表11.5.3-1.jpg),\n![表11.5.3-2](table/表11.5.3-2.jpg),\n![表11.5.3-3](table/表11.5.3-3.jpg),\n![表11.5.4-1](table/表11.5.4-1.jpg),\n![表11.5.4-2](table/表11.5.4-2.jpg)"}
{"id": 133, "fir_key": "般项目", "sec_key": "", "title": "桥梁实体检测和外形检查的规定", "summary": "桥梁实体检测应符合规定，外形检查要求墩台、砌筑墩台、桥台、索塔、混凝土梁体、钢梁、拱桥、索股、附属结构等表面平整、色泽均匀、轮廓清晰、无明显缺陷，全数检查。", "pages_from": "247", "pages_to": "248", "text": "般项目", "other": ""}
{"id": 133, "fir_key": "般项目", "sec_key": "", "title": "桥梁实体检测和外形检查的规定", "summary": "桥梁实体检测应符合规定，外形检查要求墩台、砌筑墩台、桥台、索塔、混凝土梁体、钢梁、拱桥、索股、附属结构等表面平整、色泽均匀、轮廓清晰、无明显缺陷，全数检查。", "pages_from": "247", "pages_to": "248", "text": "般项目3桥梁实体检测允许偏差应符合表23.0.11的规定。\n4桥梁实体外形检查应符合下列要求：1）墩台混凝土表面应平整，色泽均匀，无明显错台、蜂窝麻面，外形轮廓清晰。\n2）砌筑墩台表面应平整，砌缝应无明显缺陷，勾缝应密实坚固、无脱落，线角应顺真。\n3）桥台与挡墙、护坡或锥坡衔接应平顺，应无明显错台；沉降缝、泄水孔设置正确。\n4）索塔表面应平整，色泽均匀，无明显错台和蜂窝麻面，轮廓清晰，线形置顺。\n5）混凝土梁体（框架桥体）表面应平整、色泽均匀、轮廓清晰、无明显缺陷；全桥整体线形应平顺、梁缝基本均匀。\n6）钢梁安装线形应平顺，防护涂装色泽应均匀、无漏涂、无划伤、无起皮，涂膜无裂纹。\n7）拱桥表面平整，无明显错台：无蜂窝麻面、露筋或砌缝脱落现象，色泽均匀；拱圈（拱助）及拱上结构轮廓线圆顺、无折弯。\n8）索股钢丝应顺直、无扭转、无鼓丝、无交义，锚环与锚垫板应密贴并居中，锚环及外丝应完好、无变形，防护层应无损伤，斜拉索色泽应均匀、无污染。\n9）桥梁附属结构应稳固，线形应直顺，应无明显错台、无缺棱掉角。\n检查数量：全数检查。\n检查方法：观察。\n涂、无划伤、无起皮，涂膜无裂纹。\n7）拱桥表面平整，无明显错台；无蜂窝麻面、露筋或砌缝脱落现象，色泽均匀；拱圈（拱肋）及拱上结构轮廓线圆顺、无折弯。\n8）索股钢丝应顺真、无扭转、无鼓丝、无交叉，锚环与锚垫板应密贴并居中，锚环及外丝应完好、无变形，防护层应无损伤，斜拉索色泽应均匀、无污染。\n9）桥梁附属结构应稳固，线形应直顺，应无明显错台、无缺棱掉角。\n检查数量：全数检查。\n检查方法：观察。\n程兹23.0.12工程竣工验收时可抽检客单位工程的质量情况23.0.13　工程竣工验收合格后，建设单位应按规定将工程竣工验收报告和有关文件，报政府建设行政主管部门备案。\n", "other": "![表23.0.1](table/表23.0.1.jpg),\n![表23.0.11](table/表23.0.11.jpg)"}
{"id": 1, "fir_key": "家用燃气燃烧器具安装及验收规程总则", "sec_key": "", "title": "《家用燃气燃烧器具安装及验收规程》", "summary": "本规程规定了住宅中燃气燃烧器具的安装和验收要求，以保证燃具安装工程的质量和用气安全。", "pages_from": "7", "pages_to": "7", "text": "1.0.1为规范家用燃气燃烧器具（简称燃具）的安装和验收，保证燃具安装工程的质量和用气安全，制定本规程1.0.2本规程适用于住宅中燃气灶具、热水器、采暖热水炉等燃具及其附属1.0.3安装的燃具应符合国家现行有关产品标准的规定，且应有产品合格证、安装使用说明书和生产许可证1.0.4燃具应由经考核合格的人员安装1.0.5燃具安装及质量验收除应执行本规程外，尚应符合家现行有关标准的规定。\n", "other": ""}
{"id": 2, "fir_key": "术语", "sec_key": "", "title": "燃气燃烧装置的分类和给排气方式", "summary": "这段话主要介绍了燃具的分类、给排气方式以及烟道的类型和结构形式。", "pages_from": "8", "pages_to": "9", "text": "以城镇燃气为燃料的家庭烹调、热水和热水采暖等燃烧装置的总称，简称燃具2.0.2给排气方式airsupplyandexhaustsystem将燃具依据给气或排气进行分类的一种方式。\n2.0.3散开式（直排式，A型）unvcntcdsystcm燃具燃烧用的空气来白室内，烟气也排放在室内的给排气方式燃具燃烧用的空气来白室内，烟气也排放在室内的给排气方式燃具燃烧用的空气来白室内，烟气通过排气管排到室外，整个燃烧系统与室内隔开的给排气方式。\n分白然给排气式和强制排气式两种。\n2.0.5）directventedsystem燃具燃烧用的空气通过给气管来自室外，烟气通过排气管排到室外，整个燃烧系统与室内隔开的给排气方式。\n分自然给排气方式和强制给排气式两种。\n2.0.6自然排气式naturalexhausttypenatural draughtfluetype烟气通过排气管或给排气管依靠自然通风排到室外的方式2.0.7强制排式forcedexhausttype fanned draughtfluetype烟气通过排气管或给排气管依靠用风机排到室外的方式2.0.8平衡式隔室balancedcompartment专门设计或改造安装一台或多台半密闭自然排气式燃具的封闭隔室（非居住空间），燃烧用空气来白隔用以排除半封闭式燃具燃烧烟气的排烟通道系统。\n按排烟形式分独立烟道（适用1台燃具）和共用烟道（适用2台及以上燃具）两种。\n道（适用2台及以上燃具）两种。\n按烟道结构形式又分为水平烟道和垂直烟道与燃具同步安装的一般称为排气筒或排气管，与建筑物同步安装的一般称为烟图或烟2.0.11主、支并列型烟道supplyandexhausiduct主、支烟道并列，支烟道为层高，主烟道上部处于非止压区。\n公用烟道的：种。\n2.0.12 给排气烟道 supplyandexhaustduct用以供给燃烧空气和排除燃烧烟气的密闭式燃具专用的给排气通道，分独立给排气烟具）和共用给排气烟道（适用多台燃具）两种。\n2.0.13到T型烟道Lype“上”duct给排道在垂直排气道下端横穿建筑物并旱水平设置。\n共用给排气烟道的：种。\n2.0.14U型烟道Lype“U”duct给道与排道下端连通，其上部处于风压平衡状态。\n共用给排（灿道的：种。\n给气道与排气道的分离形式分为同轴型和并列型：给气道与排气道下端连通的为负压烟道，不连通的为正压通道。\n其上部处于风压平衡状态，共用给排气烟道的一种。\n", "other": ""}
{"id": 3, "fir_key": "基本规定", "sec_key": "一般规定", "title": "燃气燃烧器具的安装要求", "summary": "燃气设施应根据燃气类别和特性、条件等因素进行选型和安装，以确保燃具的节能和节水性能符合国家标准，并且住宅中应预留燃具的安装位置和专用烟道。", "pages_from": "10", "pages_to": "10", "text": "其配套使用的给排气装置机安置等，应根影燃气类别及特性、条件篮因素选3.1.2燃具铭牌上标定的燃气类别必须与安装处所3.1.3燃具节能和节水性能应符合国家现行有关标准的规定。\n燃具选型原则3.1.4安装燃真的建筑应具有符介燃真使用要3.1.5住宅中应预留燃具的安装位置，并应设置专用烟道或在外墙上留有通往室外的", "other": ""}
{"id": 4, "fir_key": "基本规定", "sec_key": "城镇燃气", "title": "城镇燃气的供气压力的规定", "summary": "城镇燃气的质量应符合《城镇燃气设计规范》GB50028的规定，燃其前的供气压力的波动范围应在（0.75~1.5）倍燃具额定压力P之内。", "pages_from": "10", "pages_to": "10", "text": "类和基本特征》GB/T13611的规定。\n城镇然气的质量应符合《城镇燃气设计规范》GB50028的规定3.2.2燃其前的供气压力的波动范围应在（0.75~1.5）倍燃具额定压力P之内：当海拔高度大于500m时，然具额定压力P宜符合本规程附录B的规定", "other": ""}
{"id": 5, "fir_key": "基本规定", "sec_key": "烟气排放", "title": "厨房设备安装规范", "summary": "安装燃具时，应设置强制排气装置，并确保烟道排烟和燃气排至室外。", "pages_from": "10", "pages_to": "10", "text": "3.3.1安装散开式燃具时，室内容积热负荷超过207W/m时应设置换气扇、吸油烟机等强制排气装置有直通洞口的比邻房问的容积也可·并做为室内容积计算。\n3.3.1安装散开式燃具时，室内容积热负荷超过207W/m时应设置换气/、吸油烟机等强制有直通洞口的比邻房问的容积也可，·并做为室内容积计算3.3.2安装半密闭式燃具时，应采用具有防倒烟、防串烟、防漏烟结构的烟道排烟3.3.3安装密闭式燃具时，应采用给排气管排烟3.3.4燃烧所产牛的燃气应排至室外，不得排入封闭的建筑物走廊、阳台等部位", "other": ""}
{"id": 6, "fir_key": "基本规定", "sec_key": "安全监控", "title": "城镇燃气报警系统设置及维护标准", "summary": "城镇燃气报警控制系统应符合现行国家标准和行业标准的规定。", "pages_from": "10", "pages_to": "11", "text": "3.4.1城镇燃气/烟气（一氧化碳）浓度检测报警器和紧急切断阀的设置应符合现行国家标准《城镇燃气设计规范》GB50028的规定。\n3.4.2城镇燃气报警控制系统安装、验收和维护等应符合现行行业标准《城镇燃气报警控制系统技术规程》3.4.3家用燃气报警器及传感器应符合现行行业标准《家用燃气报警器及传感器》CJ/T347的规定、紧急刃断阀应符合现行行业标准《电磁式燃气紧急切断阀》CJ/T394的规定，", "other": ""}
{"id": 7, "fir_key": "基本规定", "sec_key": "建筑设备", "title": "建筑系统设置规范", "summary": "建筑给水排水系统、热水供应系统、采暖系统和供电系统的设置应符合国家现行标准", "pages_from": "11", "pages_to": "11", "text": "3.5.1建筑给水排水系统、热水供应系统、采暖系统和供电系统的设置应符合国家现行标准《建筑给水排水设计规范》GB50015、《民用建筑供暖通风与空气调节设计规范》GB50736、《建筑给水排水及采暖丁程施工质量验收规范》GB50242和《民用建筑电气设计规范》J3.5.2室内燃系统的设置应符合国家现行标准《城镇燃气设计规范》GB50028和《城镇燃气室内工程施T与质量验收规范》CJJ94的规定。\n", "other": ""}
{"id": 8, "fir_key": "燃具安装", "sec_key": "一般规定", "title": "4.1.1-4.1.5燃具的安装要求", "summary": "燃具应安装在通风良好、有给排气条件的厨房或非居住房间内，并且应具备相应的技术参数和安全设施。", "pages_from": "12", "pages_to": "12", "text": "4.1.1燃具不应设置在卧室内，燃具应安装在通风良女风良好，有给排气条件的厨房或非居住房间内.1.2使用液化石油气的燃具不应设置在地下室和半地下室。\n使用人工煤气、天然气的燃具不应设置在地下室，当燃具设置在半地下室或地上密闭房间时，应设置机械通风、燃气/烟气（一氧化碳）浓度检测报警等安全设施。\n4.1.3燃具的供水压力和供电技术参数应名4.1.4燃具及相关设备应分别具备下列技术文件：供安装人员使用的安装说明书；2供用户使用的使用说明书；3燃具及说明书应有防正误使用、误操作的安全警示。\n4.1.55燃具安装说明书至少应具备下列技术参数：一燃气种类和额定燃气压力：额定热负荷或额定热输出：23生活热水产水能力和系统适用水压（灶具和单采暖系统除外）：4采暖热水炉采暖系统的最高工作压力和循环流量；5采暖热水炉的循环水泵流量阻力工作曲线（水流阻力曲线）；6启动水压（灶具和容积式热水器除外）：7采暖热水炉膨胀水箱容量；8燃其使用电源的电压、频率、功率和燃具的防触电保护等级；9燃具接管管径、冷热水进出水管径、采暖供水和回水管径、排气管或给10重量和外形尺寸等。\n", "other": ""}
{"id": 9, "fir_key": "燃具安装", "sec_key": "灶具", "title": "4.2.1 设置灶具的房间除应符介本规程第4.1.1条的规定外尚应符介下列要求", "summary": "设置灶具的房间应符合防火要求，灶具的安装位置应符合规定，灶具与其他部位的距离应符合规定，灶具与燃气管的连接应符合要求。", "pages_from": "12", "pages_to": "13", "text": "4.2.1设置灶具的房间除应符介本规程第4.1.1条的规定外尚应符介下列要求：一设置灶具的厨房应设门齐与卧室、起居室隔开高:4.2.1设置灶具的房间除应符合本规程第4.1.1条的规定外尚应符合下列要求：4.2.2灶具的安装位置应符合下列要求：一灶具与墙面的净距不应小丁10cm。\n2、灶具的灶面边缘和烤箱的侧壁距木质门、窗、家具的水平净距不得小于20cm，与高位安装的燃表的水平净距不得小于30cmo3灶具的灶面边缘和烤箱的侧壁距金属燃气管道的水平净距不应小丁30cm，距不锈钢波纹软管（含其他覆塑的金属管）和铝塑复合管的水平净距不应小于50cm，4采取有效措施后可适当减小净距。\n5灶具与其他部位的问距可按本规程第4.8节的规定执行。\n5灶具与其他部位的问距可按本规程第4.8节的规定执行。\n4.2.3放置灶具的灶台应采用不燃材料，当采用难燃材料时，应设防火隔热板。\n与燃具相邻的墙面应采用不燃材料，当为可燃或难燃材料时，应设防火隔热板。\n4.2.4燃气灶台的结构尺寸应便丁操作，并应符合下列要求：4.2.4燃气灶台的结构尺寸应便丁操作，并应符合下列要求：一台式燃灶的灶台高度宜为70cm，嵌入式燃气灶的灶台高度宜为80cm2、嵌入式燃气灶的灶台应符合说明书要求，灶面与台面应平稳贴合，其连接处应做好防水密封。\n3 嵌入式灶灶台下而的橱柜应开设通气孔，通气孔的总而积应根据灶具的热负荷确定，宜按每干瓦热负荷取10cm计算（10cm/kW），但不得小于80cm。\n4.2.4燃气灶台的结构尺寸应便丁操作，并应符台下列要求：一台式燃气灶的灶台高度宜为70cm，嵌入式燃气灶的灶台高度宜为80cm2、嵌入式燃气灶的灶台应符合说明书要求，灶面与台面应平稳贴合，其连接处应做好防水密封。\n3．嵌入式灶灶台下而的橱柜应开设通气孔，通气孔的总而积应根据灶.具的热负荷确定，宜按每千瓦热负荷取10cm计算（10cm/kW），但不得小于80cm。\n4.2.5当2台或2台以上的燃气灶并列安装时，灶与灶之间的水平净距不应小于50cm4.2.5当2台或2台以上的燃气灶并列安装时，灶与4.2.6灶具与燃气管的连接应符合下列要求:一灶具前的供气支管末端应设专用手动快速式切断阀，切断阀处的供气支管应采用管卡固定在墙上。\n切断阀及灶具连接用软管的位置应低于灶具灶面3cm以上，2　软管宜采用螺纹连接。\n3当金属软管采用插入式连接时，应有可靠的防脱措施。\n4当橡胶软管采用插入式连接时，插入式橡胶软管的内径尺寸应与防脱接头的类型和尺寸匹配，并应有可靠的防脱落措施当采用橡胶软管连接时，其长度不得超过2m，并不得有接头，不得穿墙。\n橡胶软管连接时不得使用三通。\n6 燃具连接用软管的设计使用年限不得低于燃其的判废年限，燃具的判废年限应符合现行国家标准《家用燃气燃烧器具安全管理规则》GB17905的规定。\n对不符合要求的燃具连接用软管应及时更换。\n7、灶具与燃气连接管安装后，应检验严密性，在工作压力下应无泄漏。\n", "other": ""}
{"id": 10, "fir_key": "热水器", "sec_key": "", "title": "热水器安装要求", "summary": "安装热水器的房间应符合规定要求，包括设置在室外或未封闭的阳台时应选用室外型热水器，有外墙的卫生间内可安装密闭热水器，安装热水器的房间净高不应低于2.2m，热水器应安装在方便操作、检修、观察火焰不易被碰撞的地方，安装热水器的墙面和地面应能承受所安装热水器的荷重，设置容积式热水器的地面应做防水层，近处应设地漏，燃气管道和冷热水管道的安装应符合规定要求等。", "pages_from": "14", "pages_to": "14", "text": "4.3.1设置热水器的房间除应符合本规程第4.1.1条或第4.7节的规定外，尚应符介下列要求：一”设置在室外或未封闭的阳台时，应选用室外型热水器；室外热水器的排气筒不得穿过室内。\n2有外墙的卫生间内，可安装密闭热水器。\n3安装热水器的房间净高不应低于2.2ma4、热水器应安装在方便操作、检修、观察火焰二不易被碰撞的地方。\n5安装热水器的墙面和地面应能承受所安装热水器的荷重。\n6设置容积式热水器的地面应做防水层，近处应设地漏：地漏及连接的排水管道应能承受2热水器.上部不应有明敷的电线、电器设备及易燃物，下部不应设置灶具等燃具2、热水器.上部不应有明敷的电线、电器设备及易4.3.3安装热水器的地面和墙壁应为不燃材料，当地面和墙壁为可燃或难燃材料时，应设防火隔热板。\n4.3.4燃气管道和冷热水管道的安装应符合下列要求：一燃气管道和冷热水管道的安装应按说明书要求进行，2、燃气管道、冷热水管道的工程尺寸和公称压力应符合设计规定。\n3热水器因超压和放空等原因设置的排水口应设导管引至排水处。\n4管道连接应牢固。\n5　热水管宜采取保温措施6与热水器连接的燃气管道上应设手动快速式切断阀。\n7、热水器与燃气管道的连接宜采用金属管道。\n采用软管连接时应符合本规程第4.2.6条的规定。\n8与热水器连接的给水管道上应设阀门，热水器进水口应设过滤网，容积式热水器的给水管道上阀门后应设止回阀，容积式热水器的上部给水管道的浸没管配有防虹吸孔时，阀门后宜设止回阀。\n4.3.3安装热水器的地面和墙壁应为不燃材料，当地面和墙壁为可燃或难燃材料时，应4.334.3.4燃管道和冷热水管道的安装应符合下列要求：一燃气管道和冷热水管道的安装应按说明书要求进行。\n2．燃气管道、冷热水管道的T程尺寸和公称压力应符合设计规定。\n3、热水器因超压和放空等原因设置的排水口应设导管引至排水处。\n4管道连接应牢固.5热水管宜采取保温措施6与热水器连接的燃气管道上应设手动快速式切断阀。\n7、热水器与燃气管道的连接宜采用金属管道。\n采用软管连接时应符合本规程第4.2.6条的规定8与热水器连接的给水管道上应设阀门，热水器进水口应设过滤网，容积式热水器的给水管道上阀门后应设正回阀，容积式热水器的上部给水管道的浸没管配有防虹吸孔时，阀门后", "other": ""}
{"id": 11, "fir_key": "热水器", "sec_key": "采暖热水炉", "title": "4.4.1-4.4.6：采暖热水炉的设置和安装要求", "summary": "这段话主要是关于设置采暖热水炉房间的规定，包括安装位置、管道安装要求、泄压口、溢水口等部位的排水设施、供暖系统最低部位应设排水阀、炉体采暖供回水管道、给水和燃气管道上应设阀门等。", "pages_from": "14", "pages_to": "15", "text": "4.4.1设置采暖热水炉房间应符合本规程第4.3.1条的规定。\n卫生间内不得设置采暖热水灯。\n4.4.2采暖热水炉安装位置应按本规程4.3.2条的规定执行4.4.3设置采暖热水炉的地而和墙而应按本规程4.3.3条的规定执行。\n4.4.4燃气管道、冷热水管道和供回水管道的安装除应符合本规程第4.3.4条的规定外，还应符合下列要求：一．管道流量和阻力损失应符台设计要求。\n2采暖热水炉泄压口、溢水口等部位下方应有排水设施；排水过热时，应采取有效的降温措施；炉体排水连接管上不得设置阀门。\n3供暖系统最低部位应设排水阀（地板采暖除外），密闭式采暖系统的最高部位和散热器上部应设排（阀；系统中至少应设置”·个自动排阀4供暖系统回水管上应安装过滤器（网）5炉体采暖供回水管道、给水和燃气管道上应设阀门。\n6　采暖水系统的注水压力不应小于0.1MPa7.安装场所的地面最低点应设地漏。\n4.4.5敬开式采暖系统的膨胀管上严禁设4.4.6采暖热水炉宜设置室内温度控制器（温控器），控制器安装场所应符合卜列要求一安装在室内温度稳定的区域。\n可安装在距离地面（1.2~-1.5）m的空气流通良好的墙壁上，或将温控器信号输出盒设置在室内温度稳定的区域内，2不应安装在门窗附近和散热器、太阳光直射等辐射热较强的地方，以及儿童可能触及的地方", "other": ""}
{"id": 12, "fir_key": "热水器", "sec_key": "电电气", "title": "家用燃气燃烧器具的电源插座安装要求", "summary": "电源插座应独立专用，并应固定在不会产生触电危险的安全位置", "pages_from": "15", "pages_to": "15", "text": "东商率和功率应满足要求电源插座结构应与待装燃具电源插头相匹配，连接插座电源线时必须注意电源线的极性使用交流电的类器具，应可靠接地。\n使用交流电的类器具，应可靠接地4.5.2电源线的截面积应满足燃具电气最大功率的需要，并应符合说明书规定4.5.3燃具电源插座应独立专用，并应固定在不会产生触电危险的安全位置。\n电源插座与灶具的最小水平净距应为30cm，与热水器和采暖热水炉的最小水平净距为15cma4.5.4卫生间内密闭式热水器应设置防水型电源插座", "other": ""}
{"id": 13, "fir_key": "热水器", "sec_key": "室内给排气设备", "title": "", "summary": "", "pages_from": "15", "pages_to": "21", "text": "4.6.1室内燃具自然换气装置应符合表4.6.1的规定4.6.2室内燃具机械换气装置应符合表4.6.2的规定4.6.2室内燃具机械换气装置应符合表4.6.2的规定2排气（简、给气二等的有效面i积可根据机械换装置的能力设计4.6.3排烟罩及其安装应符介下列要求：1I型排烟罩的结构应完全覆盖火源，并做成利丁捕集烟气的形状。\nI型排烟罩的安装高度应小丁1m。\n2I型排烟罩的结构应覆盖火源的周围部分，I型排烟罩的安装高度应小于1mn4.6.4固定式百叶窗应符台下列要求：1白叶窗最小问隙应人于8mm，安装的防虫网应便于清扫。\n2百叶窗的有效开口而积应按下式计算：Ac=a·An.（4.6.4）4.6.4固定式百叶窗应符合下列要求：1白叶窗最小问隙应人于8mm，安装的防虫网应便于清扫。\n：百叶窗的有效开口而积应按下式计算：Ac=a?An式中：Ac——白叶窗的有效开口面积（cm）；—百三窗的开口率，可按表4.6.4取值；An—百叶窗的实际面积（cm）。\n4.6.5门、窗间隙可作为部分给气口面积，门窗间隙的有效面积可按表4.6.5的规定取值.4.6.6室内装有排气扇等机械换装置时，可不限制给口的位置和人小。\n4.6.7室内直排式燃具排气扇的排气量宜符合本规程表4.6.2的规定。\n通过外墙水平排放时，排气扇的风压不应小于80Pa（静压）。\n不应小于80Pa（静压）。\n4.6.8室内吸油烟机与住宅共用排气道连接时，排气系统应符合下列要求：一吸油烟机的风量应取（300500）m2/h；与吸油烟机配套燃具的额定热负荷要求的排气量应符合本规程表4.6.2的规定；燃具安装房间环境空气中的co含量不应大于0.02%，CO2含量不应大于2.5%。\n2、吸油烟机的风压不应小丁排气系统总阻力的1.2倍。\n排气系统的总阻力应采用排气道说明书的规定值。\n3灶具的同时工作系数可按现行国家标准《城镇燃气设计规范》GB50028的规定取值。\n4吸油烟机的质量应符合现行国家标准《吸油烟机》GB/T17713的规定。\n5排气道的材料及质量（强度及耐火极限等）应符合现行行业标准《住宅厨房、卫生间排气道》JG/T194的规定：排气道应有足够的排气能力，排气道的结构应有良好的防倒烟和串烟的功能，排气道的结构和横截面尺寸应符合相关标准的规定，4.6.9燃具用排气管和给排气管的质量应符合现行行业标准《燃烧器具用不锈钢排气管》CJ/T198和《燃烧器具用不锈钢给排气管》CJ/T199等标准的规定，其连接方式应符合下列要求：1排管和给排管的吸/排烟二应直接与人气相通2、强制排气的排气管和给排气管的同轴管水平穿过外墙排放时，应坡向外墙，坡度应大丁0.3%，其外部管段的有效长度不应少丁50mm；给排气管的分体管应安装在边长为500mm的正方形的区域内。\n自然排气的排气管水平穿过外墙时，应有1%坡向燃具的坡度，并应有防倒烟装置。\n3冷凝式燃具的排气管应坡向燃具，其同轴排气管应符合下列要求之一：1）室内部分应坡向燃具，室外部分应坡向室外：2）同轴管的内管（排气管）应坡向燃具，冷凝水流向燃具；同轴管的外管（给气管）应坡向外墙，应防止雨水进入。\n4．燃具与排管和给排、管连接时应保证良好的（密性，搭接长度不应小于30mm5．穿墙的排气管和给排气管与墙的间隙处应采用耐热保温材料填充，并用密封件做密封防水处理。\n4.6.10穿外墙的烟道终端排气出口距门窗洞口的最小净距应符合表4.6.10的规定。\n距地面的垂真距离不得小于0.3m，烟道终端排气出口应设置在烟气容易扩散的部位。\n：卜部机械进风二；部燃自气二水平净人」或等」3m道的横截面积。\n给气几应设在房问下部，换气几应设在房间干部（烟道上部），给气口和换气口均应背通大1。\n4.6.12平密闭式自然排气式燃具烟道安装时应根据建筑物的特点充分考试然排气式燃具烟道应符合下列要求：1烟道应有效地排出烟气，其尺寸应大于燃具连接部位的尺寸。\n当烟道总长L8m时，烟道的高度应满足下列计算值。\n2中：H—排气筒高度（m）：4.6.13半密闭式自然排气式燃具烟窗风帽与屋顶和屋檐间的相互位置应符合下列要求：1烟肉伸出屋顶到风帽间的垂直高度应人于0.6m。\n2当烟肉水平方向1m范围内有建筑物屋檐时，烟肉应高出该建筑物屋檐0.6m以上。\n当邻近有建筑物时，烟肉风帽应高出沿高层建筑物45℃的阴影线（阴斜线内为正压区）。\n3当邻近有建筑物时，烟肉风帽应高出沿高层建筑物45℃的阴影线（阴斜线内为正压区）4.6.14独立烟道的结构和性能应符合下列要求：低层住宅（1层--3层）和多层建筑（4层－6层）宜设独立烟道，独立烟道应有防止倒烟的措施，2烟道的抽力（余压）应符合本规程第4.6.17条的规定要求。\n3.6.151　支烟道的高度宜为层高，并应大于2.0m，其净截面积不应小于燃具排烟口截面积，并不得小于0.015m；主烟道出口距支烟道入口不应小于6m，主烟道的净截面积应在满足抽力的前提下通过计算确定，2、支烟道出口与主烟道交汇；处应设烟气导向装置：当同层有2台燃具时，应分别设置支烟道和烟气导向装置，其出口高差应大于0.25m。\n半密闭白然排气式燃具可使用主、支并列型共用烟道，半密闭强制排气式燃具不得使用主、支并列型共用烟道：共用烟道的结构和横截面积应符合本规程4.6.16在燃具停用时，主、支并列型共用烟道的支烟道口处静压值应小于零4.6.17燃具用烟闪抽力应符合下列要求：当热负荷小于30kW时，烟肉抽力应大于排烟系统总阻力3Pac当热负荷图抽30kw统总阳2当热负荷人于等于30kW时，燃图抽力应人于排烟系统总阻力10Pa4.6.18烟肉的抽力和出口横截面积可按下列公式计算：711AP=0.0345H273+tk273+1yVA、=U·3600式中：APy——烟道、烟肉或连接管垂直管段的抽力（Pa）：H—产牛抽力管段的高度（m）；—外部空气的温度（℃）：y———管道中烟气（的平均温度（℃）；P—大气压力（Pa）Ay—烟出口横截面积（m²）；V烟出口流量（m/h），烟气流量可依据本规程表4.使用固体燃料的设烟道4.6.19燃具不应与使用固体燃料的设备共用：·个烟道。\n4.6.19燃具不应与使用固体燃料的设备共用··个烟道4.6.20密闭式燃只可使用倒T型、U型、分离型等共用给排气烟道。\n共用给排气烟道的结构尺寸应符合本规程附录D的规定，结构和性能应符合下列要求一倒T型烟道（图D.0.1-1）应符合下列要求1）设置贯穿建筑物的垂直烟道，烟道应在屋顶上方排烟2）设置贯穿建筑物的水平给气道或设置中和压力区的单独空气进口。\n建筑物下面中和压力区的烟道基座应有防止碎石落入下而区域的了拆卸格栅，烟道基座和格栅应标识烟道用途；3）烟道横截面积可按本规程表D.0.2-1和表D0.2-2的规定执行。\n2U型烟道（图D.0.1-2）应符合下列要求：1）U型烟道两侧的通道，应建成贯穿建筑物的垂直烟道，烟道应在屋顶上方排烟；2）燃烧用空气应由建筑物顶部通过靠近烟道并在底部与其连通的垂直烟道提供；3）U型烟道横截面积应是倒T型烟道横截面积的1.25倍；4)当烟道横截面为矩形时，长度不得人于宽度的1倍。\n3　分离型烟道（图D.0.1-3和图D.0.1-4）应符合下列要求：1）设置贯穿建筑物的分离式烟道应在屋顶上方排烟，并吸入燃烧用空气。\n同轴型烟道的结构见本规程图D.0.1-3，并列型烟道的结构见本规程图D.0.1-4。\n2）安装冷凝式燃具的烟道下端应设置冷凝液排出装置，见本规程图D.0.1-3中的A1和A2:3）给排、下端不连通的烟道（正压烟道，见本规程图D.0.1-3中的A2）不应安装自然给排、式燃具，安装强制给排气燃具的烟道上应安装止回排气阀：4）强制排气式燃具不应与其他任何器具背对背安装；5）同轴型烟道给排气管的横截面积可按本规程表D.0.2-3和表D.0.2-4的规定执行。\n4屋顶烟道端口应符合下列规定：1）烟道出口应高出屋顶25cm。\n2）烟道出口距外墙或女儿墙等构筑物不应小于1.5m，当小于1.5m时，其出口应高出外墙或女儿墙。\n烟道出口应避开正压区。\n5 建筑物顶层燃具空气进口处烟道（U型和倒T型烟道）中CO2最大浓度应为1.5%（按天然气计算，分离型烟道除外）。\n2）烟道出口距外墙或女儿墙等构筑物不应小于1.5m，当小于1.5m时，其出几应高出外墙或女儿墙。\n烟道出口应避开正压区。\n5建筑物顶层燃具空气进口处烟道（U型和倒T型烟道）中CO，最大浓度应为1.5%（按天然气计算，分离型烟道除外）。\n4.6.21密闭式燃具与共用给排气烟道的连接应符合下列要求：1燃具应按说明书的规定安装，密闭式燃具的给排气口不得反向与烟道连接（给排气口不得接反）2燃其与烟道连接后，空气进口和烟道插口与烟道壁之间的间隙应密封3共用给排气烟道不应与使用液化石油气的密闭式燃具连接。\n4.6.22冷凝式燃具的烟道系统应符合下列要求：一烟道系统的类型应为强制排气或强制给排气式。\n2、烟道风帽距墙壁和门、窗洞口的距离应能防止烟气中的水蒸气对周围环境的危害。\n3烟道系统的材料应能适应弱酸性的冷凝液。\n烟道系统应有收集和处理冷凝液的措施：建筑4烟道系统应有收集和处理冷凝液的措施：未经稀释或处理的冷凝液不得直接派入建筑物的下水道（耐腐蚀的非金属系统下水道除外）。\n（耐腐蚀的非金属系统下水道除外）。\n4.6.23高海拔地区安装的排气系统的最大排气能安装的排气系统的最小排气能力，应按实际热负荷（海拔的减小额定", "other": "![表4.6.1](table/表4.6.1.jpg),\n![表4.6.2](table/表4.6.2.jpg),\n![表4.6.4](table/表4.6.4.jpg),\n![表4.6.5](table/表4.6.5.jpg)"}
{"id": 14, "fir_key": "热水器", "sec_key": "平衡式隔室", "title": "平衡式隔室的设计与保温要求", "summary": "当半密闭自然排式燃具无法安装时，可设置平衡式隔室，并将燃具安装在平衡式隔室内。", "pages_from": "21", "pages_to": "22", "text": "4.7.1当半密闭自然排式燃具安装部位临近较高建筑或用建筑较高造成灿道过长无法安装时，或用户需要的燃具热负荷大于35kw时，可设置平衡式隔室，并将半密闭自然排气式燃具安装在平衡4.7.2平衡式隔室（图4.7.2）的设计应符合下列要求：一烟道和通风道的布置应保证燃烧产物的有效排除4.74平衡式隔室设备保温应符合下列要求：1　设置在平衡式隔室室内的烟道管和任何暴露的热水管或空气管均应保温。\n2．烟道可采用符合保温要求的双壁烟道管或预制保温金属烟肉，热水管的保温材料厚度不应小于20mm，其导热系数不应大于0.045W/（m·K）水管的保温材料厚度不应小于201，其导热系数不应天", "other": ""}
{"id": 15, "fir_key": "热水器", "sec_key": "安全防火", "title": "建筑物内燃具与可燃、难燃材料的最小距离", "summary": "建筑燃具与可燃、难燃材料装修的建筑物的最小距离应符合相关规范的规定", "pages_from": "23", "pages_to": "23", "text": "4.8.1常用燃具与可燃材料、难燃材料装修的建筑物部位的最小距离宜符合表4.8.1的规定4.8.3排（筒、排、管、给排、管与可燃材料、难燃材料装修的建筑物的安装距离应符4.8.4建筑外墙燃具水平烟道风帽排气出口快材料装修的建筑物的最小距离", "other": "![表4.8.1](table/表4.8.1.jpg)"}
{"id": 16, "fir_key": "质量验收", "sec_key": "", "title": "燃气具安装检验规范", "summary": "燃气管道和燃具应符合要求，进行严密性检验和运行测试，检查项目及性能要求应符合规定，安装应按要求进行检验。", "pages_from": "25", "pages_to": "25", "text": "5.0.1燃的种类和压力，以及自来水的供水压力应符合燃具要求。\n5.0.2将燃具前燃气阀打开，关闭燃具燃气阀，用发泡剂或检漏仪检查燃气管道和接头，不应有漏气现象。\n5.0.3燃气管道严密性检验应符合现行行业标准《城镇燃气室内工程施工与质量验收规范》CJJ94的规定，冷热水管道严密性检验应符合现行国家标准《建筑给水排水及采暖工程施工质量验收规范》GB50242的规定，5.0.4打开百来水阀和燃具冷水进口阀，关闭燃具热水出口阀，日测检查自来水系统不应有水渗漏现5.0.5按燃具使用说明书要求，使燃具运行，燃烧器燃烧应正常，各种阀门的开关应灵活，安全、调节和控制装置应可靠、有效5.0.6燃具检查项目及性能要求应符合本规程表5.0.7～表5.0.8的规定。\n类别A为主控项目应全检，B为·般项目应抽检，抽检比例不应少于20%，且不应少于2台。\n上述检查合格和用户签字后张贴合格标示，5.0.7燃具基本条件应按表5.0.7的规定进行检验。\n5.0.7燃具基本条件应按表5.0.7的规定进行检验。\n5.0.8燃具安装应按表5.0.8的规定进行检验", "other": "![表5.0.7](table/表5.0.7.jpg),\n![表5.0.8](table/表5.0.8.jpg)"}
