{"id": 1, "fir_key": "总则", "sec_key": "", "title": "乡村建筑外墙板工程技术规程", "summary": "本规程规定了3层及3层以下且建筑高度不高于11m，抗震设防烈度不超过8度，主体结构为框架结构的非承重民用建筑外墙板墙体的设计、施工及验收要求。", "pages_from": "10", "pages_to": "10", "text": "1.0.1为规范乡村建筑外墙板工程的质量管理，提高外墙板工程质量，依据现行国家有关的法律、法规、管理要求和相关技术标准，制定本规程。\n1.0.2本规程适用于3层及3层以下且建筑高度不高于11m，抗震设防烈度不超过8度，主体结构为框架结构的非承重民用建筑外墙板墙体的设计、施工及验收。\n1.0.3乡村建筑用外墙板工程除应符合本规程外，尚应符合国家现行有关标准的规定。\n", "other": ""}
{"id": 2, "fir_key": "术语", "sec_key": "", "title": "乡村建筑外墙板及相关材料", "summary": "乡村建筑外墙板、外墙板嵌缝材料、辅材", "pages_from": "11", "pages_to": "11", "text": "2.0.1乡村建筑外墙板電eexternal partition wall-panel of ruiralresidence适合乡村建筑使用的、满足建筑外墙物理、力学性能要求的板材，简称外墙板。\n2.0.2外墙板嵌缝材料．caulking material for external parti-tion用于建筑外墙板安装接缝处防裂用的材料。\n2.0.3辅材aauxiliary material螺钉、铆钉、垫片、钢制连接件、嵌缝带等固定件和密封材料的总称。\n", "other": ""}
{"id": 3, "fir_key": "材料", "sec_key": "", "title": "建筑外墙板的技术要求", "summary": "本规程规定了外墙板的制作材料、检验标准和尺寸要求，包括标准板和异型板，异型板的尺寸应按工程实际设计确定。", "pages_from": "12", "pages_to": "14", "text": "3.0.1制作外墙板用的水泥、轻骨料、外加剂、纤维等建筑材料的质量和检验以及混凝土和砂浆的配制应符合现行国家标准的规定。\n3.0.2结构钢、钢筋或钢丝等材料，应严格按照国家现行有关标准的规定进行检验。\n3.0.3蒸压加气混凝土板技术要求应符合本规程附录A的规定3.0.4轻型高强方孔复合墙板技术要求应符合本规程附录B的规定3.0.5水泥木丝复合板技术要求应符合本规程附录C的规定3.0.6泡沫混凝土复合板技术要求应符合本规程附录D的规定3.0.7柔性耐水腻子性能应符合表3.0.7的规定3.0.8嵌缝剂的性能指标应符合表3.0.8的规定3.0.9嵌缝带分为耐碱型涂塑玻璃纤维网格布和聚酯无纺布两类，其性能应符合表3.0.9的规定主：应关于绒等手200mm3.0.10 外墙板应包括标准板（A型标准板和B型标准板）和异型板。\n1A型标准板的尺寸可按表3.0.10的规格选用。\n汪：·应大于等子200mm3.0.10 外墙板应包括标准板（A型标准板和B型标准板）和异型板。\n1A型标准板的尺寸可按表3.0.10的规格选用。\n3异型板的长度、宽度应按工程实际设计确定。\n", "other": "![表3.0.7](table/表3.0.7.jpg),\n![表3.0.8](table/表3.0.8.jpg),\n![表3.0.9](table/表3.0.9.jpg),\n![表3.0.10](table/表3.0.10.jpg)"}
{"id": 4, "fir_key": "设计", "sec_key": "一般规定", "title": "外墙板墙体设计的规定", "summary": "外墙板墙体设计应符合国家现行有关标准的规定，包括选择立面构成、结构型式和材料品质，保证连接件的承载力和刚度，考虑抗震设计要求，具有安全性，设计防风、防雨、防潮及密封等构造措施，进行特殊部位结构设计，所有组成材料应具有相容性、防腐性，符合乡村规划、消防、环保、节能等有关规定。", "pages_from": "15", "pages_to": "15", "text": "外墙板墙体设计应符合国家现行有关标准的规定。\n4.1.14.1.2外墙板墙体设计，应符合下列规定：1应根据建筑物的使用功能、建筑设计立面要求和技术经济能力，选择立面构成、结构型式和材料品质。\n2　进行外墙板墙体和主体结构的连接设计时，连接件应具有足够的承载力和刚度。\n3对有抗震设计要求的外墙板墙体，在设防烈度地震作用下3经修理后墙体应仍可使用；在罕遇地震作用下，外墙板不得脱落。\n外墙板墙体构件的设计，在重力荷载、设计风荷载、设防烈4度地震作用、温度作用和主体结构变形影响下，应具有安全性。\n应设计防风、防雨、防潮及密封等构造措施。\n56应进行特殊部位结构设计。\n外墙4.1.3外墙板各组成部分应具有物理一化学稳定性；所有组成材料应具有相容性、防腐性。\n4.1.4外墙板工程设计应符合乡村规划、消防、环保、节能等有关规定。\n", "other": ""}
{"id": 5, "fir_key": "设计", "sec_key": "构造要求", "title": "建筑外墙板的设计与施工要求", "summary": "外墙板的连接、接缝和防水处理需满足构造、热工、防水及建筑装修等要求，并保证建筑的整体性和空间刚度。", "pages_from": "15", "pages_to": "16", "text": "4.2.1外墙板应用于上下有结构支承的外墙。\n墙板需要竖向拼接时，应相间错缝拼接。\n4.2.2外墙板与梁、柱等构件连接处应设置固定件，每种板材应按设计要求进行固定。\n4.2.2外墙板与梁、柱等构件连接处应设置固定件，每种板材应按设计要求进行固定。\n4.2.3外墙板的接缝设计应满足构造、造、热工、防水及建筑装修等要求，墙缝的防裂措施应按设计要求执行。\n4.2.4外墙板的接缝（包括女儿墙、阳台、勒脚等处的竖缝、水平缝及十字缝）及窗口处必须做防水处理4.2.5楼板之间、楼板与外墙板之间连接缝应采取防水措施。\n阳台的外沿板底应设置滴水线4.2.6节点设计应满足结构承载力要求，并保证建筑的整体性和空间刚度。\n", "other": ""}
{"id": 6, "fir_key": "设计", "sec_key": "连接设计", "title": "外墙板墙体连接设计", "summary": "外墙板墙体连接设计应包括外墙板之间的连接设计和外墙板墙体与建筑结构主体的连接设计，连接件应进行承载力计算，连接件与主体结构的锚固强度应大于连接件本身承载力设计值。", "pages_from": "16", "pages_to": "16", "text": "4.3.1外墙板墙体连接设计应包括外墙板之间的连接设计和外墙板墙体与建筑结构主体的连接设计。\n4.3.2外墙板与主体结构连接的连接件应进行承载力计算。\n受力的铆钉或螺栓，每处不得少于2个4.3.3连接件与主体结构的锚固强度应大于连接件本身承载力设计值。\n4.3.4与连接件直接相连接的主体结构件，其承载力应大于连接件承载力。\n4.3.5连接件的螺栓、焊接强度和局部承压计算，应符合现行国家标准《钢结构设计规范》GB50017的有关规定4.3.6外墙板与钢结构的连接，应按现行国家标准《钢结构设计规范》GB50017的规定进行设计。\n4.3.7外墙板与混凝土结构宜通过预埋件连接，预理件应在主体结构混凝土施工时埋入，预埋件的位置应准确4.3.8预埋件设计应按本规程附录G的规定进行。\n当没有条件采用预埋件连接时，应采用其他可靠的连接措施，并应通过试验确定其承载力。\n固定各种建筑装修材料和设备采用塑料膨胀螺栓。\n4.3.9外墙的连接承载力计算，应计入重力荷载、风荷载和地震荷载作用。\n", "other": ""}
{"id": 7, "fir_key": "施工", "sec_key": "一般规定", "title": "建筑工程外墙板施工技术要求", "summary": "建筑工程主体验收合格后，才能进行外墙板工程施工，施工前应绘制排板图并按图加工、采购，施工时应与水、电工程配合，安全措施到位，码垛堆放不得损伤板材", "pages_from": "17", "pages_to": "17", "text": "5.1.1外墙板工程施工应在主体结构施工质量验收合格后方可进行。\n建筑工程主体应按设计要求进行质量验收，并应有验收记录5.1.2施工时，应根据已确认板型的有关技术参数，施工前应绘制外墙板排板图，并应根据排板图确定板材的加工长度、数量、编号和采购清单。\n5.1.3施工应按施工组织设计进行，安装工程应与水、电工程密切配合，协调施工，安全措施应落实到位5.1.4外墙板应按施工顺序配套码垛堆放，不得损伤板材", "other": ""}
{"id": 8, "fir_key": "施工", "sec_key": "施工准备", "title": "外墙板施工技术要求", "summary": "外墙板施工应严格按设计要求进行，施工前应组织施工人员熟悉图纸，施工过程中应对全过程作出详细记录，外墙板应存放在坚实、平整和干燥的场所中。", "pages_from": "17", "pages_to": "18", "text": "5.2.1外墙板产品进人施工现场后，可根据使用量及场所情况排列放置。\n5.2.2进人施工现场的各种外墙板，必须具有生产厂家提供的防火性能检验报告、产品检验报告、产品合格证书等技术文件。\n5.2.3外墙板的施工应严格按设计要求进行。\n施工宜由生产厂家技术人员现场指导。\n5.2.4外墙板的施工应符合防火设计要求。\n5.2.4符合防火设计要求。\n5.2.5施工前，应组织施工人员熟悉图纸，确定工艺流程以及相应的质量、安全、技术措施。\n施工过程中应对全过程，包括隐蔽部位施工过程作出详细记录。\n5.2.6外墙板的包装应牢固并有可靠的减振措施，在运输过程中应避免雨淋、水泡和长期日晒，搬运时应稳拿轻放，严禁摔扔5.2.7在进行散装外墙板运输时应侧立搬运，不得平抬。\n5.2.8外墙板应存放在坚实，平整和干燥的场所中，码放高度应根据包装的强度确定。\n", "other": ""}
{"id": 9, "fir_key": "施工", "sec_key": "施工操作", "title": "外墙板安装施工技术规定", "summary": "外墙板安装施工应与主体结构配合，测量误差应及时调整，每安装两块外墙板应测量其标高，相邻两块外墙板安装标高偏差不应大于3mm，施工前应清理基面并进行找平处理，外墙板安装应按图进行，施工应符合相关规定，安装完毕后应进行门窗安装，门窗框与外墙板之间的缝隙不宜大于3mm，板面修整应符合规定，安装偏差的调整应按原则进行，安装后应进行隐蔽工程验收并做好记录。", "pages_from": "18", "pages_to": "20", "text": "5.3.1外墙板安装施工测量应与主体结构的测量配合，其误差应及时调整。\n5.3.2每安装两块外墙板，应测量其标高。\n相邻两块外墙板安装标高偏差不应大于3mm。\n5.3.3外墙板施工应按图5.3.3的流程进行。\n5.3.4外墙板施工应符合下列规定：1施工前应清理基面（墙面、顶面、地面）上的凸出的砂浆、混凝土及杂物，进行找平处理。\n宜先在地面弹出外墙板安装的位置线进行排板。\n2．根据排板安装图，安装好第一块板后，宜在板与板的接缝处安装固定件。\n施工前应清除基层连接部位及板的侧面企口处的浮灰，应在板的两侧企口上满刮胶粘剂。\n4外墙板安装应根据排板图，从结构墙的结合处一端开始依次按顺序进行。\n当从门窗洞口开始安装外墙板时，应从门窗洞口向两侧开始。\n5不同的外墙板应按施工要求进行安装，并做到外墙牢固、平整。\n需安装的电线管应顺外墙板的板孔或中空位置铺设，不得6横向或斜向铺设。\n外墙板安装完毕7d后宜进行门窗的安装。\n7确定门窗的安装位置线后·应按不同门窗要求安装门窗8框，然后安装门窗。\n9门窗框与外墙板之间的缝隙不宜大于3mm。\n缝隙处理需采用嵌缝材料填实、压严，不得形成裂缝，对不同外墙板应进行板缝处理，并做好验收记录。\n11对不同外墙板，宜在安装好的板干燥后对板面整体进行处理。\n5.3.5外墙板板面修整，应符合下列规定：11对不同外墙板，宜在安装好的板干燥后对板面整体进行处理。\n5.3.5外墙板板面修整，应符合下列规定：1当外墙板需要抹灰时，在抹灰前，应清理外墙板表面浮灰、杂物，应用水泥砂浆填塞空洞、水电管植或梁、柱与外墙板之间的缝隙。\n2．抹灰前外墙板不宜洒水。\n天气炎热干燥时可在操作前1h丨2h适度喷水。\n3外墙板与主体结构连接处抹灰前，应在墙面铺钉耐碱玻璃纤维网格布，接缝两侧耐碱玻璃纤维网格布搭接宽度不应小于100mm。\n4不需要抹灰的外墙板，去除保护膜、清洁表面后，应检查板面平整、垂直和阴阳角方正。\n对不符合要求的应及时更换。\n5.3.6外墙板安装偏差的调整应按下列原则进行：1外墙板不方正时，应以角柱为主进行调整。\n2外墙板接缝不平时，应以满足外墙面平整为宜。\n3山墙有斜度的外墙板与相邻板的偏差，以保证有斜度的外墙板为宜。\n5.3.7外墙板安装后，应进行隐蔽工程的验收（包括焊接质量及锚筋的尺寸、规格、数量、位置以及板缝保温、防水等装置的检查，键槽内的清理等），并做好验收记录。\n", "other": "![图5.3.3](figure/图5.3.3.jpg)"}
{"id": 10, "fir_key": "验收", "sec_key": "丨般规定", "title": "外墙板工程质量验收的规定", "summary": "外墙板工程质量验收应符合相关标准和规定，并提供施工记录和相关文件。", "pages_from": "21", "pages_to": "21", "text": "6.1.1外墙板工程质量验收应符合现行国家标准《建筑工程施工质量验收统一标准》GB50300、《钢结构工程施工质量验收规范》GB50205和其他相关专业验收标准的有关规定。\n6.1.2外墙板及主要组成材料性能应符合本规程第3章的规定6.1.2外墙板及主要组成材料性能应符合本规程第3章的规定6.1.3外墙板工程验收应提供相应的施工记录6.1.3外墙板工程验收应提供相应的施工记录。\n6.1.5外墙板工程验收前应将其表面处理干净。\n6.1.6外墙板安装工程验收时，应提交下列文件：1外墙板吊装分项工程质量检验记录。\n2节点焊接工程质量评定记录。\n3板缝处理工程质量评定记录。\n4材质证明。\n", "other": ""}
{"id": 11, "fir_key": "验收", "sec_key": "主控项目", "title": "对外墙板墙体工程的验收标准", "summary": "外墙板墙体工程的材料、规格、预埋件、连接、防火、保温、防潮材料、金属框架及连接件、变形缝、墙角的连接节点应符合设计要求和技术标准的规定。", "pages_from": "21", "pages_to": "22", "text": "6.2.1外墙板墙体工程所使用的各种材料和配件，应符合设计要求和国家现行有关标准的规定。\n检验方法：检查产品合格证书、性能检测报告、材料进场验收记录和复检报告。\n6.2.2外墙板的品种、规格应符合设计要求。\n检验方法：观察：尺量检查。\n检验方法：观察：尺量检查。\n6.2.3外墙板墙体主体结构上的预埋件、后置埋件的数量、位置及后置埋件的拉拔力应符合设计要求。\n验收记录6.2.4外墙板与主体结构的连接、外墙板板面的安装应符合设计要求，安装应牢固。\n检验方法：手板检查：检查隐蔽工程验收记录。\n6.2.5外墙板墙体的防火、保温、防潮材料的设置应符合设计要求，安装应牢固。\n检验方法：检查隐蔽工程验收记录。\n6.2.6金属框架及连接件的防腐处理应符合设计要求。\n检验方法：检查隐藏工程验收记录和施工记录。\n6.2.7各种变形缝、墙角的连接节点应符合设计要求和技术标准的规定。\n检验方法：观察；检查隐蔽工程验收记录。\n", "other": ""}
{"id": 12, "fir_key": "验收", "sec_key": "丨般项目", "title": "外墙板安装质量检验标准", "summary": "对外墙板的表面平整度、接缝平直度、填缝连续性等进行观察和尺量检验，以确保其安装质量。", "pages_from": "22", "pages_to": "22", "text": "6.3.1外墙板表面平整、干净、无起泡、分层现象，安装方向应符合设计要求。\n检验方法：观察。\n6.3.2外墙板墙体整体表面侧面目测观察应平整，无局部压砸等缺陷。\n检验方法：观察。\n6.3.3外墙板接缝应平直、光滑，填缝应连续、密实；宽度和深度应符合设计要求。\n检验方法：观察；尺量。\n6.3.4外墙板的安装允许偏差应符合表6.3.4的规定", "other": "![表6.3.4](table/表6.3.4.jpg)"}
