[
  {
    "fir_key": "制造工业工程设计信息模型应用标准总则",
    "sec_key": "",
    "text": "1.0.1为统一制造工业工程设计信息模型应用的技术要求，统筹管理工程规划、设计、施工与运维信息，建设数学化工厂，提升制造业工厂的技术水平，制定本标准。\n1.0.2本标准适用于制造工业新建、扩建、改建、技术改造和拆除工程项目中的设计信息模型应用1.0.3制造工业工程设计信息模型应用除应执行本标准外，尚应符合国家现行有关标准的规定。\n",
    "title": "制造工业工程设计信息模型应用技术要求",
    "summary": "本标准规定了制造工业工程设计信息模型应用的技术要求，适用于制造工业新建、扩建、改建、技术改造和拆除工程项目中的设计信息模型应用。"
  },
  {
    "fir_key": "术语与代号",
    "sec_key": "术语",
    "text": "el of manufacturing industry制造工业工厂全生命周期中对工厂各类设施、设备几何图形、物理特征、性能特征、功能特征的数字化表达，以及对相关策划、设计、分析、建造和运维等要素的数字化定义。\n2.1.2工程对象单元 engineering object unit构成工厂建设工程的各类设施、设备等物理实体的集合2.1.3工程设计特征信息project design feature information对工程项目数字化定义时，对其有几何、物理、性能、功能及管理特征的描述。\n2.1.4计特征信月息元数据metadata oipfeature information定义和描述工程设计特征信息数据的数据。\n2.1.5空间功能特征function featureof spacc用于区分空间使用用途的要求。\n2.1.6空间形式特征form feature of space用于区分空间围合形态和位置关系的要求。\n2.1.7空间管理特征management feature of space上1用于区分空间使用管理、控制逻辑、任务分.L和调度关系的要求。\n2.1.8通用生产设备ggeneral production equipment能为多种产品生产所共用，并直接制造产品的设备。\n2.1.9辅助设备auxiliary equipment为生产设备修理及制造工装的设备。\n2.1.10非标准设备Inon-standard equipment根据用途需要，未按统一的技术标准制造的设备。\n2.1.11专用生产设备special manufacturing equipr专为某一产品或某零件生产加工所用的设备。\n2.1.12几何模型ggeometrical model在计算机中用点、线、面、体等几何元素构成的实体，用以表现工程对象单元物理实体形状、尺寸大小、位置与结构关系等几何形态。\n2.1.13模型数据集modeldataset模型及其关联图纸、文档、数据描述文件、工程数据库等数据的集合。\n2.1.14工作数据集wworking data set由专业人员创建的、未经校审确认的模型数据集。\n2.1.15　协作数据集cooperating data set各专业人员共同查询和引的、经审查和批准的共享模型数据集。\n2.1.16成品交付数据集publisheddelivery data set符合成品验收要求，经交付确认、冻结版本并发布的模型数据集。\n2.1.17属性信息aattribute informationT.厂系统各类对象所具有的特征和相互关系的集合2.1.18模型设计深度等级：levclofdesign development对模型设计几何图形和属性信息详细程度划分级别的一组技术规格要求。\n2.1.19几何图形深度等级：levelofgeometricdevelopment对模型儿何轮廓形状细节详细程度、组装内容分解粒度划分级别的一组技术规格要求。\n2.1.20属性信息深度等级：levelofdatadevelopment对模型属性描述中专业信息主要参数组成项内容、相关数据详细程度划分级别的一组技术规格要求。\n2.1.21数字化移交、ddigital delivery将模型数据集以信息系统软件工具可读的数字化方式移交给相关方。\n2.1.22可扩展标记语言extensive markup language（XML)标准通用标记语言的子集，是一种用于标记电子文件使其具有结构性的标记语言。\n",
    "title": "工厂全生命周期数字化表达和定义",
    "summary": "数字化表达工厂各类设施、设备的几何图形、物理特征、性能特征、功能特征，并对相关要素进行数字化定义。"
  },
  {
    "fir_key": "术语与代号",
    "sec_key": "代号品",
    "text": "GL—几何图形深度等级；DL———属性信息深度等级。\n",
    "title": "双深度等级模型",
    "summary": "深度学习模型的输入是两个深度等级的特征，分别是几何图形深度等级（GL）和属性信息深度等级（DL）。"
  },
  {
    "fir_key": "模型分类",
    "sec_key": "",
    "text": "3.0.1工程项目模型分类，应符合下列规定：1用于工厂生命周期管理，应按模型应用阶段分类；2用于专业协作，应按工程对象单元组合关系分类；3用于任务分工，宜按模型用途分类；4用于交付发布，宜按模型应用阶段、工程对象单元组合关系和模型用途分层次分类组合。\n3.0.2模型应用阶段的分类及代码，应符合[表3.0.2]的规[表3.0.2]模型应用阶段的分类及代码3.0.3模型按工程对象单元组合关系分类时，应符合下列规定：1模型层次关系，应符合本标准图3.0.3的要求；2　项目整合模型，应完整表达工厂总体布局范围内设施系统组合关系与空间关系；图3.0.3工程对象单元层次结构示意图备的组合关系；4构件模型，应符合设备、建筑产品采购或分包应用的最小单元组合关系；5 零件模型，应符合现场加工、预制加工的最小单元加工及组装关系。\n3.0.4模型使用用途的分类，应按使用对象、适用范围和目的进行区分，并宜分为专业设计模型、专业协作模型、专业计算分析模型、工程造价分析模型、成品交付模型、项目管理辅助模型、竣工档案模型和运维管理模型。\n",
    "title": "工程项目模型的分类和应用",
    "summary": "工厂生命周期管理的模型应按模型应用阶段分类，专业协作的模型应按工程对象单元组合关系分类，任务分工的模型宜按模型用途分类，交付发布的模型宜按模型应用阶段、工程对象单元组合关系和模型用途分层次分类组合。"
  },
  {
    "fir_key": "工程设计特征信息",
    "sec_key": "特征信息要求",
    "text": "4.1.1模型特征信息，应符合下列规定：1应包括工厂总体设计、工程设计、工艺流程及布局建模要求的基本信息；2应包括项目实施过程中协同设计、项目管理、施工指导，以及建成后运行维护和优化要求的基本信息；3宜包括工厂建设、运行过程中行业信息统计、城市管理要求的基本信息。\n4.1.2模型应包括项目基本信息、空间组成信息、专业系统信息和其他项目特征信息。\n4.1.3儿何模型文件不能完整表达工程项目设计特征信息时，应采用几何模型关联工程图纸、文档或数据库等方式补充，并应能被检索获取。\n",
    "title": "模型特征信息的规定",
    "summary": "工厂设计和运行维护的模型应包括基本信息、空间组成信息、专业系统信息和其他特征信息，并且应能被检索获取。"
  },
  {
    "fir_key": "工程设计特征信息",
    "sec_key": "项项目基本信息",
    "text": "4.2.1项目基本信息，应包括项目基本情况、主要需求特征、主要技术经济指标和立项许可信息4.2.2项目基本情况，应包括工程项目名称和建设地点，以及建设单位、投资单位、投资审批归口单位和勘察设计咨询单位等相关参写方信息.并应符合下列规定：1工程项目名称，应为项目立项文件中项目的全称，当设计成品交付前项目名称变化时，应增加曾用名称的全称；2建设地点信息，应包括建设用地地块或地址的名称，以及定位坐标系和限定建设用地范围的天地测量坐标值；3 建设单位信息，应包括建设单位注册名称的全称和组织机构代码；4投资单位信息宜，包括投资单位注册名称的全称、组织机构代码和投资比例；5投资审批归口单位信息，应包括投资审批归口单位注册名称的全称和组织机构代码；6勘察设计咨询单位信息，应包括勘察设计咨询单位注册名称的全称、组织机构代码和勘察设计咨询业务资质证书编号；多个勘察设计咨询单位联合设计咨询时，应逐个列出，并注明分工。\n勘察设计咨询单位联合设计咨询时，应逐个列出，并注明分工。\n4.2.3项目主要需求特征，应包括行业分类、产品方案及建设规模、典型工件与产成品特征、主要建设标准要求、投资控制需求和项目实施进度，并应符合下列规定：1行业分类，应符合现行国家标准《国民经济行业分类》GB/T4754的规定；2产品方案及建设规模，应包括主要产品名称、品种、型号规格、技术性能、技术标准、质量和产量，以及达产年限和销售收入等建设方预期的能力需求；3典型工件与产成品特征，应包括典型工件与产成品的名称、质量、主要特征、性能及技术水平；4主要建设标准要求，应包含项目适用的技术标准，以及建设方预期的综合单价投资控制标准等相关的建设标准要求；5项目实施进度，应包括总体建设进度安排。\n4.2.4项目主要技术经济指标，应包括规划控制指标、项目总体4.2.4项目主要技术经济指标，应包括规划控制指标、项目总体建设规模、技术经济评价指标和其他控制性指标；指标信息应包括名称、单位和数据，其内容应符合下列规定：1规划控制指标，应包括按照相关工程建设设计深度标准逐项列出的工程建设项目征用土地面积、广区占地面积、建构筑物点地面积、总建筑面积、露天堆场面积、道路和广场面积、绿化面积、建筑系数、容积率和绿地率；2项目总体建设规模，应包括按照相关工程建设设计深度标准逐项列出的工程建设投资额汇总信息、最大成套生产能力或最大关键设备能力、生产面积组成、设备、人员汇总和能耗汇总；3技术经济评价指标，应包括单位产品的原材料、能耗，单位面积产能和财务评价；4其他控制性指标，应包括项目规定的节能与合理用能、环境保护、绿色建筑评价、职业安全卫生和消防。\n4.2.5项目立项许可，应包括项目立项名称，项目立项审批、核准或备案信息，相关许可证信息，并应符合下列规定：1项目立项名称，应为投资管理审批、核准或备案部门通过的项目名称的全称；2项目立项审批、核准或备案信息，应包括相关单位组织机构代码、公文号与发文日期，以及项目立项编号；项目立项编号宜采用审批、核准或备案的项目序列号；3相关许可证信息，宜包括各级政府机构颁发的项目许可证的清单；清单内容，应包括许可证类型、发证机构单位组织机构代码许可证编号或审批公文号和许可证生效日期。\n",
    "title": "项目基本信息要求",
    "summary": "项目基本信息应包括项目基本情况、主要需求特征、主要技术经济指标和立项许可信息，其中项目基本情况包括工程项目名称、建设地点、建设单位、投资单位、投资审批归口单位和勘察设计咨询单位等相关参建方信息。"
  },
  {
    "fir_key": "工程设计特征信息",
    "sec_key": "空间组成信息",
    "text": "4.3.1空间组成信息，应包括空间特征信息、空间位置信息和空问编码。\n4.3.2空间特征信息，应包括几何特征、空间功能特征、空间形式特征和空间管理特征，并应符合下列规定：1儿何特征，应通过儿何模型直接定义；2空间功能特征，应符合本标准附录A的规定；3空间形式特征·应符合本标准附录B的规定；4空间管理特征，应符合本标准附录C的规定。\n4.3.3空间位置信息·应唯一确定工程项目中室内外建筑空间的划分与定位。\n4.3.4空间编码，应符合下列规定：1空间编码构成，应符合[图4.3.4]的规定；2项目模型中厂区内所有单项工程平面布置编号应唯一，厂区工程应列作独立子项，编号为00；3应按照建筑空间分割编制分区编号和空间编号：4空间特征分类码表编号、空间特征分类码与顺序号之间，单项工程平面布置编号、分区编号与空间编号之间可采用分隔符号连接。\n4.3.5分区编号的编制，应符合下列规定：1宜采用数字或字母标识横向空间分割，以及竖向空间分割或楼层的分区编号；2同时进行横向和竖向分区时，应先横向分区后竖向分区的顺序编号。\n4.3.6空间编号的编制，应符合下列规定：1应按建筑空间分隔进行编号，并应按轴号数字由小向大及标高低问高的方向顺序编制；2单项工程中，应按分区细分至房间（空间分区）的顺序编号：3生产厂房，可在建筑空间基础上按照生产工艺区划细分。\n",
    "title": "空间组成信息的规定",
    "summary": "空间组成信息包括空间特征信息、空间位置信息和空间编码，其中空间特征信息包括几何特征、空间功能特征、空间形式特征和空间管理特征，空间位置信息应唯一确定工程项目中室内外建筑空间的划分与定位，空间编码应符合规定。"
  },
  {
    "fir_key": "工程设计特征信息",
    "sec_key": "专专业系统信息",
    "text": "4.4.1专业系统信息，应包括专业系统组成、装配或逻辑关系、设计技术要求和设计编码。\n4.4.2专业系统组成的最小单元，应满足设备、建筑部品、建筑部件和材料采购的要求。\n4.4.3专业系统装配或逻辑关系，应反映最小单元间相互位置、连接、介质（信息）流和控制等信息4.4.4专业系统设计技术要求，应包括采用的技术标准，技术规格书，节能、环保和职业安全卫生措施，施工、安装和运行维护管理的要求，并宜包括非标准建筑部品、建筑部件和预制件的加工要求。\n4.4.5专业系统设计编码，应符合下列规定：1在项目范围内应能唯一确定设备、建筑部品、建筑部件的空间位置、系统归属、设备物料类型。\n2专业系统设计编码构成，应符合图4.4.5的规定；注：图中“*”和“一”为分隔符号。\n3空间编码，应符合本标准第4.3.4条的规定；4专业系统分类码，应符合本标准附录D的规定；设备物料分类码与部件分类码，应在工程项目范围内统一5编制；6系统编号、设备物料编号和部件编号，应按所属专业系统的工艺逻辑顺序编制；工艺逻辑顺序关联较弱或不适用时，宜按产品安装空间建筑轴号由小到大、标高由低到高的顺序编制；仅有一个系统、设备物料或部件时，对应的编号为1,不可省略。\n专业系统分类码与系统编号之间，设备物料分类码与设备7物料编号之间，部件分类码与部件编号之间可采用分隔符号连接。\n4.4.6各阶段专业系统设计编码深度，应符合下列规定：1初步设计模型，应包括空间编码、专业系统码和主要设备物料码；2、施工图设计模型，应包括空间编码、专业系统码和设备物料码；3专项深化设计模型，应在施工图设计模型基础上按需要补充部件码；用于预制加工时，可扩展编制零件码；4竣工移交模型，应包括空间编码、专业系统码和设备物料码，可包括部件码；5运维管理模型，可沿用竣工移交模型的专业系统设计编码；6拆除改造模型，可沿用竣工移交模型的专业系统设计编码。\n",
    "title": "专业系统设计编码规定",
    "summary": "专业系统设计编码应唯一确定设备、建筑部品、建筑部件的空间位置、系统归属、设备物料类型，并应符合图4.4.5的规定。"
  },
  {
    "fir_key": "模型设计深度",
    "sec_key": "深度等级",
    "text": "5.1.1工程对象单元模型设计深度，应由几何图形深度等级和属性信息深度等级组成。\n5.1.1工程对象单元模型设计深度，应由几何图形深度等级和属性信息深度等级组成。\n5.1.2工程对象单元的几何图形深度，应符合下列规定：1GL10O等级：工程对象单元体量模型或符号模型建模，应包括基本占位轮廓、粗略尺寸、方位、总体高度或线条、面积和体积区域；2GL200等级：工程对象单元近似形状建模，应包括关键轮廓控制尺寸，以及其最大尺寸和最大活动范围；3GL.30O等级：工程对象单元基本组成部件形状建模，应具有准确的尺寸，可识别的通用类型形状特征，以及专业接口尺寸、位置和色彩；4GL400等级：工程对象单元安装组成部件特征形状建模，应具有准确的尺寸，可识别的具体选用产品形状特征，以及准确的专业接口尺寸、位置、色彩和纹理；5GL500等级：工程对象单元制造加工建模，应能准确表达完整细节，以及加工制造所需要的精确尺寸、形状、位置、定位尺寸和材质。\n5.1.3工程对象单元的属性信息深度，应符合下列规定：1DL100等级：应包括系统设计方案的面积、容积、关键技术参数和其他用于成本估算的关键技术经济指标；2DL200等级：应包括DL100等级的属性信息，增加工程对象单元类型信息、能源消耗种类及单位耗量、专业系统设计编码等主要技术经济数据；性信息深度等级组成。\n5.1.2工程对象单元的几何图形深度，应符合下列规定：1GL10O等级:工程对象单元体量模型或符号模型建模，应包括基本占位轮廓、粗略尺寸、方位、总体高度或线条、面积和体积区域；2GL200等级:工程对象单元近似形状建模，应包括关键轮廓控制尺寸，以及其最大尺寸和最大活动范围；3GL300等级:工程对象单元基本组成部件形状建模，应具有准确的尺寸，可识别的通用类型形状特征，以及专业接口尺寸、位置和色彩；4GL400等级:工程对象单元安装组成部件特征形状建模，应具有准确的尺寸，可识别的具体选用产品形状特征，以及准确的专业接口尺寸、位置、色彩和纹理；5GL500等级：工程对象单元制造加工建模，应能准确表达完整细节，以及加工制造所需要的精确尺寸、形状、位置、定位尺寸和材质。\n工程对象单元的属性信息深度，应符合下列规定：5.1.3工程对象单元的属性信息深度，应符合下列规定：5.1.3DL100等级：应包括系统设计方案的面积、容积、关键技T术参数和其他用于成本估算的关键技术经济指标；2DL200等级：应包括DL100等级的属性信息，增加工程对象单元类型信息、能源消耗种类及单位耗量、专业系统设计编码等主要技术经济数据；3　DI.300等级：应包括DL200等级的属性信息，增加工程对象单元专业计算与采购选型所需的主要技术参数；4DL400等级：应更新DL300等级的属性信息，增加工程对象单元施工安装和加工制造技术要求信息，以及型号规格、单价、生产厂家、供货商等产品信息；5DL500等级：应包括DL400等级的属性信息，增加工程对象单元施工安装单位，以及保修日期、保修年限、保修单位、随机资料等相关施工安装验收信息和运维管理基本信息。\n5.1.4专业系统深度要求介于两个等级之间时，可扩充定义模型设计深度等级。\n5.1.5专业系统模型各阶段设计深度，根据应用需要可选择不同的几荷图形深度等级和属性信息深度等级组合使用5.1.6用于现场加工或预制加工的工艺非标准设备设计模型、建筑部品与建筑部件设计模型的几何图形深度，应达到GL500等级。\n5.1.7项目整舍模型，应包括或关联项目基本信息和空间组成信息；专业系统模型，应包括或关联专业系统信息，信息的完整度，应符合国家现行设计文件编制标准的规定。\n",
    "title": "工程对象单元模型设计深度等级的规定",
    "summary": "工程对象单元模型设计深度由几何图形深度等级和属性信息深度等级组成，其中几何图形深度等级包括GL100、GL200、GL300、GL400和GL500等级，属性信息深度等级包括DL100、DL200、DL300、DL400和DL500等级。"
  },
  {
    "fir_key": "模型设计深度",
    "sec_key": "艺",
    "text": "5.2.1工艺专业各阶段模型儿何图形深度等级，不应低于[表5.2.1]的规定。\n5.2.2工艺专业各阶段模型属性信息深度等级，不低于[表5.2.2]的规定。\n5.2.3需进行专项技术论证的设备，其模型属性信息深度应符合专项技术论证所需技术参数要求5.2.3 需进行专项技术论证的设备，其模型属性信息深度应符台专项技术论证所需技术参数要求5.2.4工艺专业模型设计深度，应符合本标准附录E.O.1的规定",
    "title": "工艺专业模型设计深度等级",
    "summary": "工艺专业模型设计深度应符合本标准附录E.O.1的规定"
  },
  {
    "fir_key": "模型设计深度",
    "sec_key": "总图",
    "text": "5.3.1总图专业各阶段模型几何图形深度等级，不应低于[表5.3.1]的规定。\n5.3.2总图专业各阶段模型属性信息深度等级，不应低于[表5.3.2]的规定。\n5.3.3总图专业模型设计深度，应符合本标准附录E.0.2的规定。\n",
    "title": "总图专业模型深度等级",
    "summary": "总图专业模型设计深度应符合相关标准的规定。"
  },
  {
    "fir_key": "模型设计深度",
    "sec_key": "建筑",
    "text": "5.4.1建筑专业各阶段模型几何图形深度等级，不应低于[表5.4.1]的规定。\n5.4.2建筑专业模型备阶段属性信息深度等级，不应低于[表5.4.2]的规定。\n5.4.3建筑专业模型设计深度，应符合本标准附录E.0.3的规定。\n",
    "title": "建筑信息模型设计深度的规定",
    "summary": "建筑专业模型的几何图形和属性信息的深度等级应符合相关标准的规定，设计深度应满足附录E.0.3的要求。"
  },
  {
    "fir_key": "模型设计深度",
    "sec_key": "结构",
    "text": "5.5.1结构专业各阶段模型几何图形深度等级，不应低于[表5.5.1]的规定。\n5.5.2　结构专业各阶段模型属性信息深度等级，不应低于[表5.5.2]的规定。\n5.5.3 结构专业模型设计深度，应符舍本标准附录E.o.4的",
    "title": "建筑信息模型设计深度等级规定",
    "summary": "结构专业模型设计深度应符合本标准附录E.0.4的规定，各阶段模型几何图形和属性信息深度等级不应低于表5.5.1和表5.5.2的规定。"
  },
  {
    "fir_key": "模型设计深度",
    "sec_key": "给排水",
    "text": "5.6.1给排水专业各阶段模型几何图形深度等级，不应低于[表5.6.1]的规定。\n5.6.2给排水专业各阶段模型属性信息深度等级，不应低于[表5.6.2]的规定。\n5.6.3给排水专业模型设计深度，应符合本标准附录E.0.5的规定。\n",
    "title": "给排水专业模型深度等级和设计深度的规定",
    "summary": "建筑信息模型（BIM）在给排水专业中的应用中，模型几何图形和属性信息的深度等级有明确的规定，且模型设计深度应符合相关标准。"
  },
  {
    "fir_key": "模型设计深度",
    "sec_key": "暖通",
    "text": "5.7.1暖通专业各阶段模型几何图形深度等级，不应低于[表5.7.1]的规定。\n5.7.2暖通专业各阶段模型属性信息深度等级，不应低于[表5.7.2]的规定。\n5.7.3暖通专业模型设计深度，应符合本标准附录E.0.6的规定",
    "title": "暖通专业模型深度等级的规定",
    "summary": "暖通专业模型设计应符合相应阶段的几何图形和属性信息深度等级的规定。"
  },
  {
    "fir_key": "模型设计深度",
    "sec_key": "动力",
    "text": "5.8.1动力专业各阶段模型几何图形深度等级，不应低于[表5.8.1]的规定。\n5.8.2、动力专业各阶段模型属性信息深度等级，不应低于[表5.8.2]的规定。\n5.8.3动力专业模型设计深度，应符介本标准附录E.0.7的规定5.9电气电5.9气",
    "title": "动力专业模型设计深度等级",
    "summary": "动力专业模型设计深度应符合相关标准的规定。"
  },
  {
    "fir_key": "模型设计深度",
    "sec_key": "电气",
    "text": "5.9.1电气专业备阶段模型儿何图形深度等级，不应低于[表5.9.1]5.9.1电气专业备阶段模型儿何图形深度等级，不应低于[表5.9.1]的规定。\n5.9.2电气专业各阶段模型属性信息深度等级，不应低于[表5.9.2]的规定。\n5.9.3 电气专业模型设计深度，应符合本标准附录E.0.8的规定",
    "title": "电气专业模型设计深度等级",
    "summary": "电气专业模型设计深度应符合相应表的规定"
  },
  {
    "fir_key": "模型设计深度",
    "sec_key": "智能化",
    "text": "5.10.1智能化专业备阶段模型儿何图形深度等级，不应低于[表5.10.1]的规定。\n5.10.2智能化专业各阶段模型属性信息深度等级，不应低于[表5.10.2]的规定。\n5.10.3 智能化专业模型设计深度，应符合本标准附录E.0.9的规定。\n",
    "title": "智能化专业模型设计深度的规定",
    "summary": "智能化专业模型设计深度应符合相应阶段的深度等级要求。"
  },
  {
    "fir_key": "模型设计深度",
    "sec_key": "室内设计",
    "text": "5.11.1室内设计专业各阶段模型几何图形深度等级，不应低于[表5.11.1]的规定。\n5.11.2室内设计专业各阶段模型属性信息深度等级，不应低于[表5.11.2]的规定。\n5.11.3室内设计专业模型设计深度，应符合本标准附录E.O.10的规定。\n",
    "title": "室内设计专业模型深度等级",
    "summary": "室内设计专业模型设计深度应符合相应标准的规定。"
  },
  {
    "fir_key": "模型设计深度",
    "sec_key": "景观设计",
    "text": "5.12.1景观设计专业各阶段模型儿何图形深度等级，不应低于[表5.12.1]的规定。\n5.12.2景观设计专业各阶段模型属性信息深度等级，不应低于[表5.12.2]的规定。\n5.12.3景观设计专业模型设计深度，应符合本标准附录E.0.11中的相关规定。\n",
    "title": "景观设计专业模型设计深度等级",
    "summary": "景观设计专业模型设计深度应符合相关规定。"
  },
  {
    "fir_key": "模型设计深度",
    "sec_key": "环保与卫生",
    "text": "5.13.1环保与卫生专业各阶段模型儿何图形深度等级，不应低于[表5.13.1]的规定。\n5.13.2环保与卫生专业各阶段模型属性信息深度等级，不应低于[表5.13.2]的规定。\n5.13.3 环保与卫生专业模型设计深度，应符合本标准附录E.0.12的规定。\n",
    "title": "环保与卫生专业模型设计深度等级",
    "summary": "环保与卫生专业模型设计深度等级不应低于表5.13.1、表5.13.2和附录E.0.12的规定。"
  },
  {
    "fir_key": "模型设计深度",
    "sec_key": "其他",
    "text": "5.14.1前期咨询阶段模型设计深度，可按本标准可行性研究阶段模型深度规定。\n5.14.2施工过程管理阶段用于施工过程管理应用的模型深度，宜在施工图设计阶段模型深度基础上调整；用于施工安装工艺指导应用的模型深度，应符合本标准专项深化设计阶段深度规定。\n5.14.3运行维护阶段用于竣工资产管理应用的模型深度，应符合本标准竣工移交阶段深度规定；空间管理、维护计划管理、教育培训等其他应用，可根据应用场景对模型深度进行调整。\n5.14.4拆除改造阶段用于拆除改造方案设计的模型深度，应符合本标准竣工移交阶段深度规定",
    "title": "建筑信息模型深度规定",
    "summary": "建筑信息模型的深度应根据不同的应用阶段进行调整。"
  },
  {
    "fir_key": "模型成品交付",
    "sec_key": "一般规定",
    "text": "6.1.1模型成品应以协作数据集或成品交付数据集的方式交付，其子集应包括设计报告书、模型文件、图纸文件、管理文档、数据文件、多媒体文件和设计资源文件。\n6.1.2工程项目多方协作过程交付物的组成，应符合本标准附录F“模型数据集组成”中的“协作数据集”栏的规定。\n6.1.3模型应用阶段最终成果交付物的组成，应符舍本标准附录6.1.3模型应用阶段最终成果交付物的组成，应符舍本标准附录F“模型数据集组成”中的“成品交付数据集”栏的规定6.1.4模型成品中的设备材料清单和工程特征信息，应提交独立的数据文件。\n6.1.5模型应能根据建筑单项工程和专业系统组成关系进行分解，并应能按空间定位关系进行整合6.1.6模型中的设计数据与模型关联的文件数据，应保持相互一致。\n6.1.7成品交付数据集，应源于工作数据集同一版本的模型。\n6.1.8模型成品交付，宜采用电子签名进行版本控制管理；模型和图档中，应包括设计单位、设计人员的签署信息",
    "title": "模型成品交付要求",
    "summary": "模型成品应以协作数据集或成品交付数据集的方式交付，其子集应包括设计报告书、模型文件、图纸文件、管理文档、数据文件、多媒体文件和设计资源文件。"
  },
  {
    "fir_key": "模型成品交付",
    "sec_key": "模型应用交付",
    "text": "6.2.1设计信息模型应用交付，宜包括可视化应用、功能分析和建筑性能分析、协同设计、数据统计分析、模拟推演、预制加工、数学化评审和信息集成等应用的交付。\n6.2.2可视化应用在设计阶段的交付，应符合下列规定：1应包括工厂总体工艺布局、主要车间I艺布局的可视化成果；宜包括工厂物流、人流和应急疏散的可视化成果；2可视化应用成果，可采用浏览模型、渣染图片、对比分析、漫游视频或交互体验等展示方式。\n漫游6.2.3功能分析和建筑性能分析应用交付·应符合下列规定：1工艺仿真分析，应结合项目要求及工艺特点进行，其内容宜包括物流仿真、生产过程仿真、机台工位动作仿真和人机工程仿真；建筑性能分析，宜根据项目要求和绿色工厂设计评价标准2的规定进行，其内容宜包括生产环境分析、风环境分析、日照分析、声环境分析和能耗分析；测试报告，应按分析项目编制，其内容应包括分析模型创3建方式、测试输入数据、参数选择与设定、分析软件环境设置与分析结果；分析结果数据，宜采用通用数据交换格式提交。\n4式提文。\n6.2.4协同设计应用交付，应符合下列规定：1项目协同设计应用交付的内容，应包括模型设计深度、模型拆分原则、模型命名原则、设计编码说明、协同工作流程和信息交换模板；2应包括协作责任分工策划方案；3宜采用协同平台统一存储和管理协作数据；4，应通过协作数据集的方式进行协作交互，并应提供版本说明。\n6.2.5数据统计分析应用交付，应符合下列规定：1应包括项目基本信息；2应包括工程对象单元专业系统设计编码；3统计数据应能直接从模型信息中提取。\n6.2.6模拟推演应用交付·应符合下列规定：1全厂级、车间级和生产线级牛产运行模拟推演，宜按产品方案、生产资源、调度计划进行工艺过程、物流及生产线平衡等仿真分析，亦可根据需要针对关键工序单机、机群进行加工过程模拟推演；2建造模拟推演，应包括总体建造方案和专项施工方案模拟，且宜包括施工措施时序模拟；3拆除改造模拟应包括总体拆除方案模拟，且宜包括改造利用方案模拟；4模拟推演结果，宜采用成品交付数据集方式交付。\n6.2.7预制加工应用交付，应符合下列规定：1预制加工的工程对象单元，应按系统装配关系和最小加工单元分级提供模型文件；2预制加工的工程对象单元，应提供零件编码和零件清单；3最小加工单元模型，应提交符合预制加工要求的通用数据格式；4宜提供安装模拟文件；5宜采用协作数据集方式交付。\n6.2.8数字化评审应用交付，应符合下列规定：1应包括项目基本信息和专业系统信息：2消防、节能、环保与卫生、绿色建筑等专项评价所需的模型数据集，应单独交付；3评审意见回复信息，应以文档方式与评审模型关联；4宜按成品交付数据集方式交付。\n6.2.9信息集成应用交付，应符合下列规定：1为其他信息系统提供集成信息时，应将模型数据和特征信息组织成结构化的数据模型，并应提供获取数据模型的接口；2集成其他工业控制系统信息时，宜能通过相关工业标准协议与企业工业控制系统集成；3集成其他管理信息系统信息时，应能通过标准协议与企业其他应用系统集成。\n",
    "title": "数字化交付应用内容及要求",
    "summary": "设计信息模型应用交付应包括可视化应用、功能分析和建筑性能分析、协同设计、数据统计分析、模拟推演、预制加工、数学化评审和信息集成等，并应符合相关规定。"
  },
  {
    "fir_key": "模型成品交付",
    "sec_key": "交付质量",
    "text": "6.3.1模型信息和深度，应符合本标准第4章和第5章的规定6.3.2模型成品交付前应进行质量验证，其方式宜采用仿真验证、设计评审、指标分析或碰撞检查；质量验证报告宜存档备查。\n",
    "title": "模型质量验证要求",
    "summary": "模型信息和深度应符合规定，交付前应进行质量验证并存档备查。"
  },
  {
    "fir_key": "模型成品交付",
    "sec_key": "变更和版本控制",
    "text": "6.4.1模型成品，应包括版本管理信息，并应能保证模型文件的唯一性追。\n6.4.2模型更改时，相关文件及数据应同步更新。\n6.4.3任何局部的变更，应交付完整版本模型，并应同时提供变更描述文件。\n6.4.4变更模型的设计深度，不应低于原设计模型。\n",
    "title": "模型更改与版本管理",
    "summary": "模型更改应同步更新相关文件及数据，并保证模型文件的唯一性，且变更设计深度不应低于原设计模型。"
  },
  {
    "fir_key": "模型成品交付",
    "sec_key": "模型交付格式",
    "text": "6.5.1模型成品几何数据交付格式，应符合下列规定：1宜以通用数据格式传递工程模型信息；2应包括工程对象单元完整的几何图形信息；3应能实现模型数据的漫游浏览、查询、批注等交互操作；4应保证设计原始数据不被编辑算改；5同--项目范围内宜约定统---交付格式和版本。\n6.5.2工程项目设计特征信息的存储与提交，应符合电子数据检索与统计的要求，且宜采用支持可扩展标记语言转换的格式提交，并应提供相关元数据文件。\n",
    "title": "模型数据交付和存储的规定",
    "summary": "模型成品几何数据交付格式应满足通用性、完整性、交互性、原始性、统一性要求，设计特征信息应采用支持可扩展标记语言转换的格式提交。"
  },
  {
    "fir_key": "模型成品交付",
    "sec_key": "交付方式",
    "text": "6.6.1模型成品·应采用数字化移交的方式支付，其应包括电子文件交付和信息系统集成交付。\n6.6.2采用电子文件交付时，应符合下列规定：1 应以模型和文档为主，并应以结构化目录的方式组织；2模型交付成品文件及文件夹，宜根据模型应用阶段、单项工程、专业、用途和文件类型进行分类命名和目录分级；3空间组成、设备材料清单和设计编码信息，宜单独以数据文件形式交付。\n6.6.3采用信息系统集成交付时，应包括模型数据集以及获取和浏览这些数据的功能，亦可包括数据交换接口或方法。\n",
    "title": "模型成品交付方式",
    "summary": "模型成品应采用数字化移交的方式支付，包括电子文件交付和信息系统集成交付。"
  },
  {
    "fir_key": "数据安全",
    "sec_key": "",
    "text": "7.0.1模型数据集的数据访问，宜根据业务和安全要求建立权限控制措施，访问记录宜能够追7.0.2对保存模型数据的软硬件系统，宜采取运行监控和可靠运行的措施。\n7.0.3当采用移动介质移交模型时，宜采取免遭未授权信息泄露、修改、删除和破坏的安全措施7.0.4当采用互联网移交模型时，应采取保证模型数据的安全性、完整性、可用性的信息安全措施7.0.5模型的管理，应提供备份设施，建立数据备份策略定期备份模型数据·并应确保信息能在灾难或介质故障后可恢复。\n",
    "title": "模型数据的安全管理措施",
    "summary": "模型数据的安全管理措施"
  }
]